/*
 Navicat Premium Data Transfer

 Source Server         : 192.168.1.127
 Source Server Type    : MySQL
 Source Server Version : 50729
 Source Host           : 192.168.1.127:3306
 Source Schema         : meet_billing

 Target Server Type    : MySQL
 Target Server Version : 50729
 File Encoding         : 65001

 Date: 29/12/2022 23:52:36
*/

SET NAMES utf8mb4;
SET
FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for billing_details
-- ----------------------------
DROP TABLE IF EXISTS `billing_details`;
CREATE TABLE `billing_details`
(
    `id`             varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '主键',
    `record_time`    datetime                                                     NOT NULL COMMENT '记录时间',
    `spending_type`  smallint(1) NOT NULL COMMENT '支出类型 0：其他、1：餐饮、2：交通、3：房租、4：娱乐、5：通讯、6：学习、7：购物',
    `amount_paid`    decimal(10, 2)                                               NOT NULL COMMENT '支出金额',
    `remark`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '备注',
    `create_time`    datetime                                                     NOT NULL COMMENT '创建时间',
    `create_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创建人',
    `update_time`    datetime NULL DEFAULT NULL COMMENT '修改时间',
    `update_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '修改人',
    PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '账单明细表' ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of billing_details
-- ----------------------------
INSERT INTO `billing_details`
VALUES ('b50daff513cf11edbcd4000c298f5d36', '2022-07-31 22:20:28', 1, 92.00, '', '2022-07-31 22:20:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b51413cf13cf11edbcd4000c298f5d36', '2022-07-30 22:20:54', 1, 56.70, '', '2022-07-30 22:20:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b514728e13cf11edbcd4000c298f5d36', '2022-07-30 22:04:47', 0, 16.00, '', '2022-07-30 22:04:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b514cd7213cf11edbcd4000c298f5d36', '2022-07-29 22:21:21', 1, 37.40, '', '2022-07-29 22:21:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5170fe713cf11edbcd4000c298f5d36', '2022-07-28 22:21:42', 1, 12.90, '', '2022-07-28 22:21:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b517831413cf11edbcd4000c298f5d36', '2022-07-27 22:21:56', 7, 9.60, '', '2022-07-27 22:21:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b519d94013cf11edbcd4000c298f5d36', '2022-07-26 22:22:26', 1, 123.10, '', '2022-07-26 22:22:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b51a30ba13cf11edbcd4000c298f5d36', '2022-07-25 22:23:07', 1, 44.80, '', '2022-07-25 22:23:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b51a7a5713cf11edbcd4000c298f5d36', '2022-07-25 22:04:28', 2, 50.00, '', '2022-07-25 22:04:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b51d3ab313cf11edbcd4000c298f5d36', '2022-07-24 22:23:36', 1, 24.00, '', '2022-07-24 22:23:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b51d6cee13cf11edbcd4000c298f5d36', '2022-07-23 22:24:11', 1, 42.00, '', '2022-07-23 22:24:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b51ff9db13cf11edbcd4000c298f5d36', '2022-07-23 22:04:16', 0, 10.00, '', '2022-07-23 22:04:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52501f013cf11edbcd4000c298f5d36', '2022-07-23 22:03:51', 8, 19.00, '', '2022-07-23 22:03:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b525484313cf11edbcd4000c298f5d36', '2022-07-23 22:03:31', 2, 50.00, '', '2022-07-23 22:03:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5258b8313cf11edbcd4000c298f5d36', '2022-07-22 22:25:11', 5, 50.00, '', '2022-07-22 22:25:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b525ddc013cf11edbcd4000c298f5d36', '2022-07-22 22:25:00', 1, 18.00, '', '2022-07-22 22:25:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b526158513cf11edbcd4000c298f5d36', '2022-07-22 22:24:29', 3, 1244.00, '', '2022-07-22 22:24:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5266cce13cf11edbcd4000c298f5d36', '2022-07-21 22:25:34', 1, 16.10, '', '2022-07-21 22:25:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b526e1fb13cf11edbcd4000c298f5d36', '2022-07-21 22:02:57', 1, 19.90, '', '2022-07-21 22:02:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5273a6713cf11edbcd4000c298f5d36', '2022-07-20 22:26:27', 1, 20.90, '', '2022-07-20 22:26:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b527862713cf11edbcd4000c298f5d36', '2022-07-20 22:26:05', 1, 37.00, '', '2022-07-20 22:26:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b527bc3c13cf11edbcd4000c298f5d36', '2022-07-19 22:26:58', 1, 34.00, '', '2022-07-19 22:26:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b527f5f613cf11edbcd4000c298f5d36', '2022-07-18 22:27:27', 1, 26.80, '', '2022-07-18 22:27:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52834ea13cf11edbcd4000c298f5d36', '2022-07-17 22:28:02', 1, 23.00, '', '2022-07-17 22:28:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b528821713cf11edbcd4000c298f5d36', '2022-07-17 22:27:54', 1, 136.00, '', '2022-07-17 22:27:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b528c2f013cf11edbcd4000c298f5d36', '2022-07-16 22:28:31', 1, 81.70, '', '2022-07-16 22:28:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b529415713cf11edbcd4000c298f5d36', '2022-07-15 22:29:00', 1, 45.40, '', '2022-07-15 22:29:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52d88d313cf11edbcd4000c298f5d36', '2022-07-14 22:29:18', 1, 19.90, '', '2022-07-14 22:29:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52e167813cf11edbcd4000c298f5d36', '2022-07-13 22:31:16', 1, 16.50, '', '2022-07-13 22:31:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52e6c8d13cf11edbcd4000c298f5d36', '2022-07-12 22:31:36', 1, 20.80, '', '2022-07-12 22:31:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52ed5ea13cf11edbcd4000c298f5d36', '2022-07-12 22:02:39', 0, 16.00, '', '2022-07-12 22:02:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52f1a0013cf11edbcd4000c298f5d36', '2022-07-12 22:02:16', 2, 50.00, '', '2022-07-12 22:02:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52f635613cf11edbcd4000c298f5d36', '2022-07-11 22:33:33', 1, 7.00, '', '2022-07-11 22:33:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b52fa1c713cf11edbcd4000c298f5d36', '2022-07-10 22:33:55', 1, 168.50, '', '2022-07-10 22:33:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b531960d13cf11edbcd4000c298f5d36', '2022-07-09 22:34:18', 1, 35.20, '', '2022-07-09 22:34:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b531de9413cf11edbcd4000c298f5d36', '2022-07-08 22:34:47', 1, 34.70, '', '2022-07-08 22:34:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b532232713cf11edbcd4000c298f5d36', '2022-07-08 22:01:51', 0, 100.00, '', '2022-07-08 22:01:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5325f7413cf11edbcd4000c298f5d36', '2022-07-07 22:35:03', 1, 41.00, '', '2022-07-07 22:35:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b532b6cc13cf11edbcd4000c298f5d36', '2022-07-06 22:35:23', 1, 23.34, '', '2022-07-06 22:35:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b533200013cf11edbcd4000c298f5d36', '2022-07-04 22:35:39', 1, 12.50, '', '2022-07-04 22:35:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5338a0c13cf11edbcd4000c298f5d36', '2022-07-04 22:01:44', 2, 100.00, '', '2022-07-04 22:01:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b533e1d013cf11edbcd4000c298f5d36', '2022-07-01 22:35:57', 1, 24.00, '', '2022-07-01 22:35:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b534127813cf11edbcd4000c298f5d36', '2022-06-30 22:20:03', 1, 58.80, '', '2022-06-30 22:20:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b53446c513cf11edbcd4000c298f5d36', '2022-06-29 22:19:33', 2, 9.00, '', '2022-06-29 22:19:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b53483e713cf11edbcd4000c298f5d36', '2022-06-29 22:19:29', 1, 13.00, '', '2022-06-29 22:19:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b534e12313cf11edbcd4000c298f5d36', '2022-06-28 22:19:12', 1, 21.50, '', '2022-06-28 22:19:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b53524bb13cf11edbcd4000c298f5d36', '2022-06-28 22:01:21', 0, 16.00, '', '2022-06-28 22:01:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b535605f13cf11edbcd4000c298f5d36', '2022-06-27 22:18:55', 1, 10.00, '', '2022-06-27 22:18:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5359ade13cf11edbcd4000c298f5d36', '2022-06-26 22:18:33', 1, 116.50, '', '2022-06-26 22:18:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5363e9813cf11edbcd4000c298f5d36', '2022-06-26 22:01:01', 0, 13.00, '', '2022-06-26 22:01:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b536854413cf11edbcd4000c298f5d36', '2022-06-24 22:18:15', 3, 1160.00, '', '2022-06-24 22:18:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b536d31313cf11edbcd4000c298f5d36', '2022-06-24 22:17:59', 1, 18.00, '', '2022-06-24 22:17:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b537097013cf11edbcd4000c298f5d36', '2022-06-22 22:17:34', 1, 38.60, '', '2022-06-22 22:17:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b537435713cf11edbcd4000c298f5d36', '2022-06-21 22:17:12', 2, 1.50, '', '2022-06-21 22:17:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b537b3b513cf11edbcd4000c298f5d36', '2022-06-21 22:00:37', 1, 1.50, '', '2022-06-21 22:00:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5381aa013cf11edbcd4000c298f5d36', '2022-06-20 22:16:46', 1, 7.00, '', '2022-06-20 22:16:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b53fb26c13cf11edbcd4000c298f5d36', '2022-06-20 22:16:33', 7, 9.90, '', '2022-06-20 22:16:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b54013bb13cf11edbcd4000c298f5d36', '2022-06-20 22:00:19', 2, 50.00, '', '2022-06-20 22:00:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b540855b13cf11edbcd4000c298f5d36', '2022-06-19 22:16:12', 2, 19.00, '', '2022-06-19 22:16:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b540d88513cf11edbcd4000c298f5d36', '2022-06-19 22:00:00', 8, 48.00, '', '2022-06-19 22:00:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5431e0113cf11edbcd4000c298f5d36', '2022-06-16 22:15:49', 1, 34.40, '', '2022-06-16 22:15:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5457ee413cf11edbcd4000c298f5d36', '2022-06-16 22:15:25', 8, 23.70, '', '2022-06-16 22:15:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b545bb3e13cf11edbcd4000c298f5d36', '2022-06-15 22:15:01', 1, 17.10, '', '2022-06-15 22:15:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b546180413cf11edbcd4000c298f5d36', '2022-06-13 22:14:41', 1, 22.50, '', '2022-06-13 22:14:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b54650ce13cf11edbcd4000c298f5d36', '2022-06-11 21:59:16', 0, 16.00, '', '2022-06-11 21:59:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b546a5e613cf11edbcd4000c298f5d36', '2022-06-10 22:14:15', 1, 10.50, '', '2022-06-10 22:14:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5470bf613cf11edbcd4000c298f5d36', '2022-06-09 22:13:32', 1, 51.90, '', '2022-06-09 22:13:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b548ae8213cf11edbcd4000c298f5d36', '2022-06-08 22:13:10', 1, 19.80, '', '2022-06-08 22:13:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b54aa6ef13cf11edbcd4000c298f5d36', '2022-06-07 22:12:41', 1, 52.20, '', '2022-06-07 22:12:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b54b20a513cf11edbcd4000c298f5d36', '2022-06-07 21:58:50', 2, 100.00, '', '2022-06-07 21:58:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b54b586713cf11edbcd4000c298f5d36', '2022-06-07 21:58:09', 1, 9.00, '', '2022-06-07 21:58:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b550797b13cf11edbcd4000c298f5d36', '2022-06-06 22:12:13', 0, 8.00, '', '2022-06-06 22:12:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b550c0ca13cf11edbcd4000c298f5d36', '2022-06-06 22:11:54', 1, 113.00, '', '2022-06-06 22:11:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b550fd8113cf11edbcd4000c298f5d36', '2022-06-06 22:10:50', 2, 1.50, '', '2022-06-06 22:10:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55140bf13cf11edbcd4000c298f5d36', '2022-06-06 21:57:20', 1, 56.30, '', '2022-06-06 21:57:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5518d1d13cf11edbcd4000c298f5d36', '2022-06-06 21:55:18', 0, 14.00, '', '2022-06-06 21:55:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b552006113cf11edbcd4000c298f5d36', '2022-06-05 22:09:39', 5, 50.00, '', '2022-06-05 22:09:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b553a20c13cf11edbcd4000c298f5d36', '2022-06-04 22:08:44', 8, 60.60, '', '2022-06-04 22:08:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55673ad13cf11edbcd4000c298f5d36', '2022-06-02 22:08:23', 0, 104.00, '', '2022-06-02 22:08:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5595d5613cf11edbcd4000c298f5d36', '2022-06-01 22:07:31', 0, 6.50, '', '2022-06-01 22:07:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b559c0b313cf11edbcd4000c298f5d36', '2022-06-01 21:55:01', 1, 23.40, '', '2022-06-01 21:55:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55a194313cf11edbcd4000c298f5d36', '2022-05-31 22:38:55', 1, 14.00, '', '2022-05-31 22:38:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55a4feb13cf11edbcd4000c298f5d36', '2022-05-30 22:39:47', 1, 41.00, '', '2022-05-30 22:39:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55a91d013cf11edbcd4000c298f5d36', '2022-05-28 22:57:56', 1, 16.00, '饮用水', '2022-05-28 22:57:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55ae0c413cf11edbcd4000c298f5d36', '2022-05-28 22:40:06', 1, 3.70, '', '2022-05-28 22:40:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b55fdaff13cf11edbcd4000c298f5d36', '2022-05-27 22:40:53', 1, 4.00, '', '2022-05-27 22:40:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b560a9bc13cf11edbcd4000c298f5d36', '2022-05-27 22:40:36', 1, 137.30, '', '2022-05-27 22:40:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b562581c13cf11edbcd4000c298f5d36', '2022-05-26 22:57:34', 2, 50.00, '', '2022-05-26 22:57:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b565799e13cf11edbcd4000c298f5d36', '2022-05-26 22:41:08', 1, 25.60, '', '2022-05-26 22:41:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b565c8a613cf11edbcd4000c298f5d36', '2022-05-25 22:41:33', 1, 33.60, '', '2022-05-25 22:41:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5660fc413cf11edbcd4000c298f5d36', '2022-05-24 22:41:48', 1, 42.00, '', '2022-05-24 22:41:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b568489413cf11edbcd4000c298f5d36', '2022-05-22 22:42:21', 1, 43.60, '', '2022-05-22 22:42:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5688f0d13cf11edbcd4000c298f5d36', '2022-05-22 22:42:03', 1, 1095.00, '', '2022-05-22 22:42:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b568eea213cf11edbcd4000c298f5d36', '2022-05-20 22:43:18', 1, 24.80, '', '2022-05-20 22:43:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b56b0ebe13cf11edbcd4000c298f5d36', '2022-05-20 22:42:56', 1, 239.00, '', '2022-05-20 22:42:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b56b5c5a13cf11edbcd4000c298f5d36', '2022-05-19 22:57:15', 1, 9.90, '优惠券', '2022-05-19 22:57:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b56c178913cf11edbcd4000c298f5d36', '2022-05-19 22:43:44', 1, 25.00, '', '2022-05-19 22:43:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b56ebc2013cf11edbcd4000c298f5d36', '2022-05-18 22:56:59', 2, 1.50, '', '2022-05-18 22:56:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b570fa9313cf11edbcd4000c298f5d36', '2022-05-18 22:43:59', 1, 22.80, '', '2022-05-18 22:43:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5716e2d13cf11edbcd4000c298f5d36', '2022-05-17 22:56:50', 2, 1.50, '', '2022-05-17 22:56:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5729fa813cf11edbcd4000c298f5d36', '2022-05-17 22:44:13', 1, 49.00, '', '2022-05-17 22:44:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57348cd13cf11edbcd4000c298f5d36', '2022-05-16 22:44:35', 1, 24.10, '', '2022-05-16 22:44:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b573836513cf11edbcd4000c298f5d36', '2022-05-15 22:44:52', 1, 42.10, '', '2022-05-15 22:44:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b573d3e413cf11edbcd4000c298f5d36', '2022-05-14 22:46:02', 1, 122.37, '', '2022-05-14 22:46:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5740feb13cf11edbcd4000c298f5d36', '2022-05-13 22:56:35', 2, 50.00, '', '2022-05-13 22:56:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b574523813cf11edbcd4000c298f5d36', '2022-05-13 22:46:32', 1, 39.90, '', '2022-05-13 22:46:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b574962713cf11edbcd4000c298f5d36', '2022-05-12 22:46:45', 1, 4.00, '', '2022-05-12 22:46:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b574d2f513cf11edbcd4000c298f5d36', '2022-05-11 22:47:15', 1, 43.28, '', '2022-05-11 22:47:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5751a5413cf11edbcd4000c298f5d36', '2022-05-10 22:47:50', 1, 63.68, '', '2022-05-10 22:47:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b575b0d713cf11edbcd4000c298f5d36', '2022-05-09 22:48:02', 1, 11.00, '', '2022-05-09 22:48:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b575f2ec13cf11edbcd4000c298f5d36', '2022-05-08 22:55:44', 1, 16.00, '饮用水', '2022-05-08 22:55:44',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b576597b13cf11edbcd4000c298f5d36', '2022-05-08 22:48:39', 5, 30.00, '', '2022-05-08 22:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b576a67113cf11edbcd4000c298f5d36', '2022-05-08 22:48:31', 1, 71.50, '', '2022-05-08 22:48:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57b60ec13cf11edbcd4000c298f5d36', '2022-05-06 22:49:00', 1, 13.00, '', '2022-05-06 22:49:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57b977f13cf11edbcd4000c298f5d36', '2022-05-04 21:06:46', 1, 37.30, '买菜', '2022-05-04 21:06:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57bcf2c13cf11edbcd4000c298f5d36', '2022-05-04 21:06:29', 8, 12.50, '奶茶', '2022-05-04 21:06:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57c0f8f13cf11edbcd4000c298f5d36', '2022-05-04 21:06:17', 0, 30.00, '理发', '2022-05-04 21:06:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57c789513cf11edbcd4000c298f5d36', '2022-05-03 22:49:55', 1, 30.00, '', '2022-05-03 22:49:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57cbc8613cf11edbcd4000c298f5d36', '2022-05-02 22:54:11', 1, 34.00, '', '2022-05-02 22:54:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57d237d13cf11edbcd4000c298f5d36', '2022-05-01 22:52:52', 1, 16.40, '', '2022-05-01 22:52:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57d827313cf11edbcd4000c298f5d36', '2022-05-01 18:40:29', 2, 50.00, '', '2022-05-01 18:40:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57dc63913cf11edbcd4000c298f5d36', '2022-04-30 19:58:13', 1, 199.00, '', '2022-04-30 19:58:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57e058013cf11edbcd4000c298f5d36', '2022-04-30 19:10:01', 7, 408.00, '', '2022-04-30 19:10:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57e3ea713cf11edbcd4000c298f5d36', '2022-04-30 19:09:48', 1, 116.00, '', '2022-04-30 19:09:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57ea31813cf11edbcd4000c298f5d36', '2022-04-30 19:09:14', 7, 33.80, '', '2022-04-30 19:09:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57edc0e13cf11edbcd4000c298f5d36', '2022-04-26 19:10:36', 3, 1095.00, '', '2022-04-26 19:10:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57f16bf13cf11edbcd4000c298f5d36', '2022-04-26 19:10:23', 1, 11.10, '', '2022-04-26 19:10:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b57f5e5f13cf11edbcd4000c298f5d36', '2022-04-25 19:11:10', 1, 50.26, '', '2022-04-25 19:11:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b580210c13cf11edbcd4000c298f5d36', '2022-04-21 19:12:37', 1, 45.76, '', '2022-04-21 19:12:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b580659d13cf11edbcd4000c298f5d36', '2022-04-21 19:12:05', 1, 14.00, '', '2022-04-21 19:12:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b580a63d13cf11edbcd4000c298f5d36', '2022-04-20 19:13:12', 1, 35.50, '', '2022-04-20 19:13:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b580ddb613cf11edbcd4000c298f5d36', '2022-04-20 18:41:38', 1, 16.00, '', '2022-04-20 18:41:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58112ef13cf11edbcd4000c298f5d36', '2022-04-19 19:13:56', 1, 6.00, '', '2022-04-19 19:13:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58189f313cf11edbcd4000c298f5d36', '2022-04-18 19:14:14', 1, 50.10, '', '2022-04-18 19:14:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b581c55e13cf11edbcd4000c298f5d36', '2022-04-17 19:14:29', 1, 12.00, '', '2022-04-17 19:14:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b582132c13cf11edbcd4000c298f5d36', '2022-04-16 19:14:45', 8, 45.60, '', '2022-04-16 19:14:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5829f4f13cf11edbcd4000c298f5d36', '2022-04-15 19:15:35', 1, 21.88, '', '2022-04-15 19:15:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b582fd2113cf11edbcd4000c298f5d36', '2022-04-15 19:15:25', 1, 26.00, '', '2022-04-15 19:15:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5833ea613cf11edbcd4000c298f5d36', '2022-04-14 19:16:00', 1, 32.88, '', '2022-04-14 19:16:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b583a29513cf11edbcd4000c298f5d36', '2022-04-13 19:16:21', 1, 28.30, '', '2022-04-13 19:16:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b583e8f213cf11edbcd4000c298f5d36', '2022-04-12 19:16:42', 1, 22.87, '', '2022-04-12 19:16:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5843a9713cf11edbcd4000c298f5d36', '2022-04-10 19:17:01', 1, 67.30, '', '2022-04-10 19:17:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b584797713cf11edbcd4000c298f5d36', '2022-04-08 19:17:17', 1, 28.90, '', '2022-04-08 19:17:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b584e7d713cf11edbcd4000c298f5d36', '2022-04-08 18:42:17', 2, 50.00, '', '2022-04-08 18:42:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5854c4013cf11edbcd4000c298f5d36', '2022-04-07 19:17:42', 5, 100.00, '', '2022-04-07 19:17:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b585834213cf11edbcd4000c298f5d36', '2022-04-07 19:17:31', 1, 17.40, '', '2022-04-07 19:17:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b585aed813cf11edbcd4000c298f5d36', '2022-04-06 19:17:52', 1, 6.70, '', '2022-04-06 19:17:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b585e9a613cf11edbcd4000c298f5d36', '2022-04-05 19:18:10', 1, 70.80, '', '2022-04-05 19:18:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b586322113cf11edbcd4000c298f5d36', '2022-04-04 19:18:20', 1, 86.00, '', '2022-04-04 19:18:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58665e713cf11edbcd4000c298f5d36', '2022-04-03 19:18:36', 1, 21.42, '', '2022-04-03 19:18:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b586e5ad13cf11edbcd4000c298f5d36', '2022-04-03 18:42:48', 1, 227.00, '', '2022-04-03 18:42:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5872b4e13cf11edbcd4000c298f5d36', '2022-04-02 19:18:49', 1, 47.89, '', '2022-04-02 19:18:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5877cf713cf11edbcd4000c298f5d36', '2022-04-01 19:19:07', 1, 33.30, '', '2022-04-01 19:19:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b587cb1813cf11edbcd4000c298f5d36', '2022-04-01 18:44:16', 4, 10.00, '', '2022-04-01 18:44:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b587ff9413cf11edbcd4000c298f5d36', '2022-03-31 18:57:06', 1, 18.00, '', '2022-03-31 18:57:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b588868f13cf11edbcd4000c298f5d36', '2022-03-31 18:45:25', 2, 50.00, '', '2022-03-31 18:45:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b588d10e13cf11edbcd4000c298f5d36', '2022-03-31 18:45:02', 1, 7.00, '', '2022-03-31 18:45:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58914af13cf11edbcd4000c298f5d36', '2022-03-30 18:57:27', 1, 24.00, '', '2022-03-30 18:57:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58961d413cf11edbcd4000c298f5d36', '2022-03-30 18:45:53', 4, 6.00, '', '2022-03-30 18:45:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b589987513cf11edbcd4000c298f5d36', '2022-03-29 18:57:54', 1, 20.80, '', '2022-03-29 18:57:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58a00a813cf11edbcd4000c298f5d36', '2022-03-28 18:58:18', 1, 23.10, '', '2022-03-28 18:58:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58a67e113cf11edbcd4000c298f5d36', '2022-03-27 18:58:35', 1, 17.80, '', '2022-03-27 18:58:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58aaaba13cf11edbcd4000c298f5d36', '2022-03-27 18:47:17', 1, 16.00, '', '2022-03-27 18:47:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58b02ea13cf11edbcd4000c298f5d36', '2022-03-27 18:46:18', 1, 20.49, '', '2022-03-27 18:46:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58b411313cf11edbcd4000c298f5d36', '2022-03-26 18:59:55', 1, 13.00, '', '2022-03-26 18:59:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58b83b013cf11edbcd4000c298f5d36', '2022-03-26 18:59:47', 1, 52.00, '', '2022-03-26 18:59:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58bdaf313cf11edbcd4000c298f5d36', '2022-03-25 19:00:13', 1, 1070.00, '', '2022-03-25 19:00:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58c154b13cf11edbcd4000c298f5d36', '2022-03-25 18:47:54', 1, 10.50, '', '2022-03-25 18:47:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58c8aa413cf11edbcd4000c298f5d36', '2022-03-24 19:00:45', 5, 20.00, '', '2022-03-24 19:00:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58cfece13cf11edbcd4000c298f5d36', '2022-03-22 19:01:19', 1, 12.50, '', '2022-03-22 19:01:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58d4a8513cf11edbcd4000c298f5d36', '2022-03-21 19:01:37', 1, 14.50, '', '2022-03-21 19:01:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58da74613cf11edbcd4000c298f5d36', '2022-03-21 18:48:39', 2, 50.00, '', '2022-03-21 18:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58de2d613cf11edbcd4000c298f5d36', '2022-03-20 19:02:01', 1, 67.33, '', '2022-03-20 19:02:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58e311113cf11edbcd4000c298f5d36', '2022-03-19 19:02:16', 1, 24.10, '', '2022-03-19 19:02:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58e7ff613cf11edbcd4000c298f5d36', '2022-03-19 18:49:23', 2, 50.00, '', '2022-03-19 18:49:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58eaee713cf11edbcd4000c298f5d36', '2022-03-19 18:49:08', 1, 47.00, '', '2022-03-19 18:49:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58f0c2113cf11edbcd4000c298f5d36', '2022-03-18 19:02:30', 1, 17.60, '', '2022-03-18 19:02:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58f84ed13cf11edbcd4000c298f5d36', '2022-03-17 19:02:50', 1, 27.00, '', '2022-03-17 19:02:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b58fb8f213cf11edbcd4000c298f5d36', '2022-03-16 19:03:03', 1, 20.50, '', '2022-03-16 19:03:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b590118e13cf11edbcd4000c298f5d36', '2022-03-15 19:03:24', 1, 45.80, '', '2022-03-15 19:03:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b590572713cf11edbcd4000c298f5d36', '2022-03-15 18:49:53', 0, 24.00, '', '2022-03-15 18:49:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b590900813cf11edbcd4000c298f5d36', '2022-03-14 19:03:41', 1, 22.05, '', '2022-03-14 19:03:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b590e36513cf11edbcd4000c298f5d36', '2022-03-13 19:03:52', 1, 20.00, '', '2022-03-13 19:03:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b591284413cf11edbcd4000c298f5d36', '2022-03-12 19:04:04', 1, 30.75, '', '2022-03-12 19:04:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b591baf413cf11edbcd4000c298f5d36', '2022-03-11 19:04:25', 1, 45.50, '', '2022-03-11 19:04:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5921c2513cf11edbcd4000c298f5d36', '2022-03-10 19:04:50', 1, 12.75, '', '2022-03-10 19:04:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b592576a13cf11edbcd4000c298f5d36', '2022-03-09 19:05:13', 1, 39.20, '', '2022-03-09 19:05:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b592a6db13cf11edbcd4000c298f5d36', '2022-03-08 19:05:32', 1, 29.55, '', '2022-03-08 19:05:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5931a8013cf11edbcd4000c298f5d36', '2022-03-07 19:05:52', 1, 18.80, '', '2022-03-07 19:05:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b593541213cf11edbcd4000c298f5d36', '2022-03-07 18:50:32', 2, 1.50, '', '2022-03-07 18:50:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5939ee513cf11edbcd4000c298f5d36', '2022-03-05 19:06:48', 1, 10.00, '', '2022-03-05 19:06:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5940b2413cf11edbcd4000c298f5d36', '2022-03-05 19:06:41', 7, 56.75, '', '2022-03-05 19:06:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b594791013cf11edbcd4000c298f5d36', '2022-03-05 18:51:39', 1, 1.00, '', '2022-03-05 18:51:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b594cb9913cf11edbcd4000c298f5d36', '2022-03-04 19:07:53', 1, 19.20, '', '2022-03-04 19:07:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5950c4e13cf11edbcd4000c298f5d36', '2022-03-04 18:51:58', 1, 25.80, '', '2022-03-04 18:51:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59542c613cf11edbcd4000c298f5d36', '2022-03-01 19:08:27', 1, 2.70, '', '2022-03-01 19:08:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5958ace13cf11edbcd4000c298f5d36', '2022-02-28 19:23:47', 1, 4.00, '', '2022-02-28 19:23:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b595c46d13cf11edbcd4000c298f5d36', '2022-02-28 19:23:42', 2, 100.00, '', '2022-02-28 19:23:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b596199a13cf11edbcd4000c298f5d36', '2022-02-28 14:19:34', 1, 21.56, '', '2022-02-28 14:19:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b596918813cf11edbcd4000c298f5d36', '2022-02-27 23:09:39', 2, 3.00, '单车', '2022-02-27 23:09:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59723e713cf11edbcd4000c298f5d36', '2022-02-27 23:09:13', 0, 3.50, '给小葡萄买饮料', '2022-02-27 23:09:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59766a213cf11edbcd4000c298f5d36', '2022-02-27 23:07:39', 4, 168.00, '吃喝玩乐', '2022-02-27 23:07:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b597afa813cf11edbcd4000c298f5d36', '2022-02-27 23:06:55', 1, 16.00, '饮用水', '2022-02-27 23:06:55',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b597e38513cf11edbcd4000c298f5d36', '2022-02-26 23:11:38', 1, 20.20, '', '2022-02-26 23:11:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5982c1313cf11edbcd4000c298f5d36', '2022-02-26 23:09:00', 4, 76.00, '外面吃饭', '2022-02-26 23:09:00',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5987c0213cf11edbcd4000c298f5d36', '2022-02-24 23:15:31', 3, 1050.00, '', '2022-02-24 23:15:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b598b82413cf11edbcd4000c298f5d36', '2022-02-24 23:12:19', 1, 21.08, '', '2022-02-24 23:12:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59917ee13cf11edbcd4000c298f5d36', '2022-02-24 23:12:08', 0, 569.50, '请同事吃饭', '2022-02-24 23:12:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b599850213cf11edbcd4000c298f5d36', '2022-02-23 23:12:50', 1, 21.46, '', '2022-02-23 23:12:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b599d33213cf11edbcd4000c298f5d36', '2022-02-23 23:12:39', 1, 22.30, '', '2022-02-23 23:12:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59a16a313cf11edbcd4000c298f5d36', '2022-02-23 23:12:27', 1, 20.00, '', '2022-02-23 23:12:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59d6bc713cf11edbcd4000c298f5d36', '2022-02-22 23:15:42', 2, 1.50, '单车', '2022-02-22 23:15:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59de5a013cf11edbcd4000c298f5d36', '2022-02-22 23:13:44', 1, 45.80, '', '2022-02-22 23:13:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59e3b6413cf11edbcd4000c298f5d36', '2022-02-21 22:12:19', 0, 66.00, '发红包', '2022-02-21 22:12:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59e9a1013cf11edbcd4000c298f5d36', '2022-02-21 22:11:51', 8, 51.00, '', '2022-02-21 22:11:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59ed68d13cf11edbcd4000c298f5d36', '2022-02-21 22:11:40', 8, 73.70, '', '2022-02-21 22:11:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59f022513cf11edbcd4000c298f5d36', '2022-02-21 22:10:39', 4, 157.00, '在外面吃饭', '2022-02-21 22:10:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59f42e513cf11edbcd4000c298f5d36', '2022-02-21 22:10:34', 1, 23.49, '', '2022-02-21 22:10:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59f7e3b13cf11edbcd4000c298f5d36', '2022-02-21 22:10:25', 1, 6.00, '', '2022-02-21 22:10:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59fc39013cf11edbcd4000c298f5d36', '2022-02-21 22:10:14', 2, 100.00, '羊城通', '2022-02-21 22:10:14',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b59ffc7813cf11edbcd4000c298f5d36', '2022-02-21 22:09:02', 4, 60.00, '和朋友买彩票', '2022-02-21 22:09:02',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a0421913cf11edbcd4000c298f5d36', '2022-02-21 22:08:40', 8, 10.00, '奶茶\n', '2022-02-21 22:08:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a098a213cf11edbcd4000c298f5d36', '2022-02-21 22:08:17', 1, 16.00, '饮用水', '2022-02-21 22:08:17',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a14b2b13cf11edbcd4000c298f5d36', '2022-02-21 22:08:13', 1, 14.99, '', '2022-02-21 22:08:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a188ad13cf11edbcd4000c298f5d36', '2022-02-21 22:08:10', 1, 6.00, '', '2022-02-21 22:08:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a1bf8613cf11edbcd4000c298f5d36', '2022-02-21 22:07:55', 2, 1.50, '单车', '2022-02-21 22:07:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a1ed5813cf11edbcd4000c298f5d36', '2022-02-21 22:07:51', 1, 6.00, '', '2022-02-21 22:07:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a2295813cf11edbcd4000c298f5d36', '2022-02-21 21:54:48', 0, 133.32, '发红包', '2022-02-21 21:54:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a278cc13cf11edbcd4000c298f5d36', '2022-02-21 21:54:28', 1, 19.08, '', '2022-02-21 21:54:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a2c0f613cf11edbcd4000c298f5d36', '2022-02-21 21:51:50', 2, 50.00, '', '2022-02-21 21:51:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a303d913cf11edbcd4000c298f5d36', '2022-02-17 21:54:02', 1, 21.80, '', '2022-02-17 21:54:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a39d2513cf11edbcd4000c298f5d36', '2022-02-17 21:53:53', 1, 16.00, '', '2022-02-17 21:53:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a3e4ad13cf11edbcd4000c298f5d36', '2022-02-16 21:54:15', 0, 32.50, '做核酸', '2022-02-16 21:54:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a43d6113cf11edbcd4000c298f5d36', '2022-02-15 21:54:44', 1, 17.60, '', '2022-02-15 21:54:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a4741f13cf11edbcd4000c298f5d36', '2022-02-10 23:26:32', 0, 53.00, '给姐姐买唇釉', '2022-02-10 23:26:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a4aa3f13cf11edbcd4000c298f5d36', '2022-01-31 22:23:06', 8, 44.00, '', '2022-01-31 22:23:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a4f59b13cf11edbcd4000c298f5d36', '2022-01-31 22:22:25', 2, 0.50, '', '2022-01-31 22:22:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a52fcc13cf11edbcd4000c298f5d36', '2022-01-31 22:22:20', 1, 13.00, '', '2022-01-31 22:22:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a569af13cf11edbcd4000c298f5d36', '2022-01-31 22:22:13', 2, 50.00, '', '2022-01-31 22:22:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a617b713cf11edbcd4000c298f5d36', '2022-01-31 22:22:04', 2, 0.50, '', '2022-01-31 22:22:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a669d913cf11edbcd4000c298f5d36', '2022-01-31 22:21:54', 1, 21.08, '', '2022-01-31 22:21:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a69f2513cf11edbcd4000c298f5d36', '2022-01-31 22:21:47', 1, 13.00, '', '2022-01-31 22:21:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a6e38c13cf11edbcd4000c298f5d36', '2022-01-31 22:21:21', 2, 71.30, '打车去姐家', '2022-01-31 22:21:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a7196413cf11edbcd4000c298f5d36', '2022-01-31 22:21:05', 2, 0.50, '', '2022-01-31 22:21:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a76a1213cf11edbcd4000c298f5d36', '2022-01-31 22:20:52', 8, 9.00, '', '2022-01-31 22:20:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a7b89013cf11edbcd4000c298f5d36', '2022-01-31 22:20:46', 4, 175.00, '外面吃饭', '2022-01-31 22:20:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a7f7a713cf11edbcd4000c298f5d36', '2022-01-31 22:20:26', 1, 6.00, '', '2022-01-31 22:20:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a83ccd13cf11edbcd4000c298f5d36', '2022-01-31 22:20:18', 2, 0.50, '', '2022-01-31 22:20:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a8ca9413cf11edbcd4000c298f5d36', '2022-01-31 22:20:09', 1, 21.00, '', '2022-01-31 22:20:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a9010913cf11edbcd4000c298f5d36', '2022-01-31 22:19:47', 8, 29.00, '', '2022-01-31 22:19:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a9440113cf11edbcd4000c298f5d36', '2022-01-31 22:19:30', 2, 1.50, '', '2022-01-31 22:19:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a989ef13cf11edbcd4000c298f5d36', '2022-01-31 22:19:19', 1, 4.00, '', '2022-01-31 22:19:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5a9bd5d13cf11edbcd4000c298f5d36', '2022-01-31 22:19:14', 1, 16.66, '', '2022-01-31 22:19:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5aa0aa613cf11edbcd4000c298f5d36', '2022-01-31 22:18:46', 1, 16.00, '', '2022-01-31 22:18:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5aa7f2413cf11edbcd4000c298f5d36', '2022-01-31 22:18:39', 2, 50.00, '', '2022-01-31 22:18:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5aad69613cf11edbcd4000c298f5d36', '2022-01-31 22:18:32', 2, 1.50, '', '2022-01-31 22:18:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ab45f413cf11edbcd4000c298f5d36', '2022-01-31 22:18:24', 8, 10.00, '', '2022-01-31 22:18:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ab8f6e13cf11edbcd4000c298f5d36', '2022-01-31 22:18:05', 4, 96.00, '外面吃饭', '2022-01-31 22:18:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5abce9013cf11edbcd4000c298f5d36', '2022-01-31 22:17:54', 4, 11.00, '', '2022-01-31 22:17:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ac24a313cf11edbcd4000c298f5d36', '2022-01-31 22:17:33', 2, 50.00, '', '2022-01-31 22:17:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ac88e813cf11edbcd4000c298f5d36', '2022-01-31 22:17:16', 8, 36.00, '', '2022-01-31 22:17:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5acd26713cf11edbcd4000c298f5d36', '2022-01-31 22:16:41', 1, 11.00, '', '2022-01-31 22:16:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ad18df13cf11edbcd4000c298f5d36', '2022-01-31 22:16:34', 1, 18.89, '', '2022-01-31 22:16:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ad5e3413cf11edbcd4000c298f5d36', '2022-01-31 22:15:48', 2, 1.50, '', '2022-01-31 22:15:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ada3de13cf11edbcd4000c298f5d36', '2022-01-31 22:15:31', 8, 36.50, '', '2022-01-31 22:15:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ae066c13cf11edbcd4000c298f5d36', '2022-01-31 22:15:11', 1, 15.00, '', '2022-01-31 22:15:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ae5aee13cf11edbcd4000c298f5d36', '2022-01-27 23:25:15', 0, 284.00, '给女朋友买吃的', '2022-01-27 23:25:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5aecb3c13cf11edbcd4000c298f5d36', '2022-01-25 23:25:03', 0, 1068.00, '给妈妈买手机', '2022-01-25 23:25:03',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5af077d13cf11edbcd4000c298f5d36', '2022-01-24 23:16:51', 3, 1083.00, '', '2022-01-24 23:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5af53c913cf11edbcd4000c298f5d36', '2022-01-22 23:17:12', 2, 445.00, '', '2022-01-22 23:17:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5af97e613cf11edbcd4000c298f5d36', '2022-01-21 22:16:45', 8, 10.00, '', '2022-01-21 22:16:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5afdb9f13cf11edbcd4000c298f5d36', '2022-01-21 22:13:04', 1, 123.00, '买菜', '2022-01-21 22:13:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b0695313cf11edbcd4000c298f5d36', '2022-01-15 23:18:43', 2, 215.00, '', '2022-01-15 23:18:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b0afee13cf11edbcd4000c298f5d36', '2022-01-14 23:19:13', 2, 1.50, '', '2022-01-14 23:19:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b0fec613cf11edbcd4000c298f5d36', '2022-01-14 23:18:57', 1, 5.00, '', '2022-01-14 23:18:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b13ad413cf11edbcd4000c298f5d36', '2022-01-13 23:20:54', 1, 18.99, '', '2022-01-13 23:20:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b16b7d13cf11edbcd4000c298f5d36', '2022-01-10 23:20:34', 1, 5.20, '', '2022-01-10 23:20:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b1c9e113cf11edbcd4000c298f5d36', '2022-01-09 22:53:10', 1, 5.00, '', '2022-01-09 22:53:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b22d8513cf11edbcd4000c298f5d36', '2022-01-09 22:53:00', 2, 0.50, '单车', '2022-01-09 22:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b286b813cf11edbcd4000c298f5d36', '2022-01-08 14:46:30', 5, 100.00, '', '2022-01-08 14:46:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b2f3f713cf11edbcd4000c298f5d36', '2022-01-08 00:43:50', 1, 21.30, '', '2022-01-08 00:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b3390213cf11edbcd4000c298f5d36', '2022-01-08 00:43:08', 4, 10.00, '奶茶', '2022-01-08 00:43:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b3779513cf11edbcd4000c298f5d36', '2022-01-08 00:38:22', 1, 22.00, '饮用水', '2022-01-08 00:38:22',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b3bac013cf11edbcd4000c298f5d36', '2022-01-08 00:36:51', 2, 15.00, '打摩的', '2022-01-08 00:36:51',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b437f813cf11edbcd4000c298f5d36', '2022-01-08 00:36:36', 1, 17.00, '', '2022-01-08 00:36:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b47af313cf11edbcd4000c298f5d36', '2022-01-08 00:36:29', 1, 6.00, '', '2022-01-08 00:36:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b4c1f313cf11edbcd4000c298f5d36', '2022-01-08 00:35:12', 2, 3.50, '单车', '2022-01-08 00:35:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b53c5013cf11edbcd4000c298f5d36', '2022-01-08 00:34:38', 0, 30.00, '彩票', '2022-01-08 00:34:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b5b4b713cf11edbcd4000c298f5d36', '2022-01-08 00:34:28', 1, 6.00, '', '2022-01-08 00:34:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b5eaff13cf11edbcd4000c298f5d36', '2022-01-07 00:44:59', 2, 1.50, '', '2022-01-07 00:44:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b616e313cf11edbcd4000c298f5d36', '2022-01-07 00:38:19', 1, 19.08, '', '2022-01-07 00:38:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b65e4013cf11edbcd4000c298f5d36', '2022-01-06 00:47:36', 2, 4.00, '地铁', '2022-01-06 00:47:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b6acb513cf11edbcd4000c298f5d36', '2022-01-06 00:46:25', 1, 15.00, '', '2022-01-06 00:46:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b6ddd213cf11edbcd4000c298f5d36', '2022-01-05 11:01:08', 2, 1.50, '', '2022-01-05 11:01:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b71b4113cf11edbcd4000c298f5d36', '2022-01-05 00:47:56', 1, 5.00, '', '2022-01-05 00:47:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b7624313cf11edbcd4000c298f5d36', '2022-01-04 11:01:48', 2, 230.00, '火车票', '2022-01-04 11:01:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b7bd6513cf11edbcd4000c298f5d36', '2022-01-03 00:48:33', 1, 53.00, '买菜', '2022-01-03 00:48:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b8196313cf11edbcd4000c298f5d36', '2022-01-02 00:48:44', 1, 31.10, '买菜', '2022-01-02 00:48:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b85e8c13cf11edbcd4000c298f5d36', '2022-01-01 15:57:06', 0, 8.88, '', '2022-01-01 15:57:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b898ae13cf11edbcd4000c298f5d36', '2022-01-01 00:49:57', 1, 187.80, '买菜', '2022-01-01 00:49:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b8d27113cf11edbcd4000c298f5d36', '2021-12-31 15:58:02', 1, 16.20, '', '2021-12-31 15:58:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b966e813cf11edbcd4000c298f5d36', '2021-12-31 15:57:25', 0, 200.00, '给红包', '2021-12-31 15:57:25',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b9a23213cf11edbcd4000c298f5d36', '2021-12-29 15:58:28', 2, 50.00, '', '2021-12-29 15:58:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5b9ddb413cf11edbcd4000c298f5d36', '2021-12-29 15:58:18', 1, 13.00, '', '2021-12-29 15:58:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ba4f8413cf11edbcd4000c298f5d36', '2021-12-26 16:00:37', 1, 11.00, '', '2021-12-26 16:00:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bac6ba13cf11edbcd4000c298f5d36', '2021-12-25 16:01:29', 1, 20.00, '', '2021-12-25 16:01:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bb084c13cf11edbcd4000c298f5d36', '2021-12-25 00:50:19', 1, 19.99, '', '2021-12-25 00:50:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bb5c2613cf11edbcd4000c298f5d36', '2021-12-24 16:01:57', 1, 14.00, '', '2021-12-24 16:01:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bb9fc813cf11edbcd4000c298f5d36', '2021-12-24 16:01:48', 1, 12.00, '', '2021-12-24 16:01:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bbe0b213cf11edbcd4000c298f5d36', '2021-12-23 16:02:11', 1, 19.90, '', '2021-12-23 16:02:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bc252313cf11edbcd4000c298f5d36', '2021-12-22 16:02:41', 1, 22.70, '', '2021-12-22 16:02:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bc61d413cf11edbcd4000c298f5d36', '2021-12-22 16:02:31', 1, 16.00, '', '2021-12-22 16:02:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bcb0a813cf11edbcd4000c298f5d36', '2021-12-22 00:53:21', 1, 1080.00, '', '2021-12-22 00:53:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bd0ff313cf11edbcd4000c298f5d36', '2021-12-21 16:03:08', 1, 18.00, '', '2021-12-21 16:03:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bdac8f13cf11edbcd4000c298f5d36', '2021-12-21 16:02:56', 1, 17.20, '', '2021-12-21 16:02:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5be292b13cf11edbcd4000c298f5d36', '2021-12-21 00:53:49', 2, 3.00, '单车', '2021-12-21 00:53:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5be74d413cf11edbcd4000c298f5d36', '2021-12-20 16:03:16', 2, 50.00, '', '2021-12-20 16:03:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bec7f513cf11edbcd4000c298f5d36', '2021-12-20 00:55:50', 4, 15.00, '奶茶', '2021-12-20 00:55:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bf455c13cf11edbcd4000c298f5d36', '2021-12-20 00:55:25', 1, 23.80, '', '2021-12-20 00:55:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5bfc00213cf11edbcd4000c298f5d36', '2021-12-19 16:03:18', 1, 42.20, '买菜', '2021-12-19 16:03:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c0130913cf11edbcd4000c298f5d36', '2021-12-18 16:05:59', 1, 66.70, '买菜', '2021-12-18 16:05:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c0519613cf11edbcd4000c298f5d36', '2021-12-18 00:56:27', 2, 6.89, '单车', '2021-12-18 00:56:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c08e9313cf11edbcd4000c298f5d36', '2021-12-18 00:56:12', 1, 108.90, '买菜', '2021-12-18 00:56:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c0decb13cf11edbcd4000c298f5d36', '2021-12-17 16:09:35', 1, 15.90, '', '2021-12-17 16:09:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c2027213cf11edbcd4000c298f5d36', '2021-12-17 00:56:54', 1, 16.00, '', '2021-12-17 00:56:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c2875813cf11edbcd4000c298f5d36', '2021-12-15 16:09:42', 2, 50.00, '', '2021-12-15 16:09:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c2d66813cf11edbcd4000c298f5d36', '2021-12-15 00:57:08', 1, 43.50, '买菜', '2021-12-15 00:57:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c31a6613cf11edbcd4000c298f5d36', '2021-12-14 16:09:58', 1, 15.20, '', '2021-12-14 16:09:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c3538813cf11edbcd4000c298f5d36', '2021-12-14 00:57:17', 1, 20.50, '买菜', '2021-12-14 00:57:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c397a513cf11edbcd4000c298f5d36', '2021-12-12 16:10:49', 2, 3.00, '单车', '2021-12-12 16:10:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c3f60e13cf11edbcd4000c298f5d36', '2021-12-12 16:10:31', 4, 36.00, '喝奶茶', '2021-12-12 16:10:31',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c441aa13cf11edbcd4000c298f5d36', '2021-12-10 16:12:00', 1, 14.90, '', '2021-12-10 16:12:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c4949c13cf11edbcd4000c298f5d36', '2021-12-10 16:11:50', 2, 12.00, '大巴', '2021-12-10 16:11:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c4e8a913cf11edbcd4000c298f5d36', '2021-12-10 16:11:39', 0, 246.60, '打包烧烤去姐家', '2021-12-10 16:11:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c522a713cf11edbcd4000c298f5d36', '2021-12-09 00:58:17', 1, 11.00, '', '2021-12-09 00:58:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c553e413cf11edbcd4000c298f5d36', '2021-12-09 00:58:00', 1, 15.48, '', '2021-12-09 00:58:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c59cc413cf11edbcd4000c298f5d36', '2021-12-08 22:47:02', 2, 1.48, '单车', '2021-12-08 22:47:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c5eb4e13cf11edbcd4000c298f5d36', '2021-12-08 22:39:09', 2, 50.00, '地铁卡', '2021-12-08 22:39:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c62bba13cf11edbcd4000c298f5d36', '2021-12-08 22:38:42', 1, 17.88, '', '2021-12-08 22:38:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c68afe13cf11edbcd4000c298f5d36', '2021-12-08 00:58:32', 1, 15.00, '', '2021-12-08 00:58:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c709be13cf11edbcd4000c298f5d36', '2021-12-06 22:46:57', 1, 16.00, '', '2021-12-06 22:46:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c75aa613cf11edbcd4000c298f5d36', '2021-12-04 22:48:50', 7, 60.91, '', '2021-12-04 22:48:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c7a48e13cf11edbcd4000c298f5d36', '2021-12-04 22:39:39', 4, 20.90, '', '2021-12-04 22:39:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c7ddc713cf11edbcd4000c298f5d36', '2021-12-03 22:49:12', 1, 20.30, '', '2021-12-03 22:49:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c80e3c13cf11edbcd4000c298f5d36', '2021-12-03 22:49:04', 1, 19.00, '', '2021-12-03 22:49:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c84f7c13cf11edbcd4000c298f5d36', '2021-12-02 22:49:20', 1, 19.70, '', '2021-12-02 22:49:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c896ec13cf11edbcd4000c298f5d36', '2021-12-02 22:39:47', 0, 960.00, '给家人交医保', '2021-12-02 22:39:47',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c8ce3e13cf11edbcd4000c298f5d36', '2021-12-01 22:49:31', 1, 36.00, '', '2021-12-01 22:49:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c90b6413cf11edbcd4000c298f5d36', '2021-11-30 10:30:01', 0, 12.00, '寄快递', '2021-11-30 10:30:01',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c999e313cf11edbcd4000c298f5d36', '2021-11-29 22:49:58', 1, 7.50, '', '2021-11-29 22:49:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5c9f3ea13cf11edbcd4000c298f5d36', '2021-11-29 10:30:32', 2, 50.00, '地铁卡', '2021-11-29 10:30:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ca38a113cf11edbcd4000c298f5d36', '2021-11-28 22:54:04', 1, 76.00, '买菜', '2021-11-28 22:54:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ca71f513cf11edbcd4000c298f5d36', '2021-11-28 10:31:09', 0, 1000.00, '给妈妈', '2021-11-28 10:31:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5caa5fe13cf11edbcd4000c298f5d36', '2021-11-27 22:55:44', 8, 66.70, '', '2021-11-27 22:55:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cb2adb13cf11edbcd4000c298f5d36', '2021-11-27 22:55:31', 1, 13.00, '', '2021-11-27 22:55:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cb6a3113cf11edbcd4000c298f5d36', '2021-11-26 22:56:41', 4, 28.00, '外面吃饭', '2021-11-26 22:56:41',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cba3df13cf11edbcd4000c298f5d36', '2021-11-26 22:56:23', 1, 13.60, '买菜', '2021-11-26 22:56:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cc3fb413cf11edbcd4000c298f5d36', '2021-11-26 22:56:06', 1, 18.99, '', '2021-11-26 22:56:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cc830f13cf11edbcd4000c298f5d36', '2021-11-25 22:57:43', 1, 4.50, '', '2021-11-25 22:57:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ccbe6b13cf11edbcd4000c298f5d36', '2021-11-25 22:57:13', 2, 4.00, '地铁', '2021-11-25 22:57:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cd0a9d13cf11edbcd4000c298f5d36', '2021-11-25 22:56:53', 1, 15.00, '', '2021-11-25 22:56:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cd4f9b13cf11edbcd4000c298f5d36', '2021-11-25 22:41:27', 2, 50.00, '地铁卡', '2021-11-25 22:41:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cd921b13cf11edbcd4000c298f5d36', '2021-11-25 22:40:59', 1, 18.88, '', '2021-11-25 22:40:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5cdd86713cf11edbcd4000c298f5d36', '2021-11-24 22:57:55', 1, 18.70, '', '2021-11-24 22:57:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ce0c4d13cf11edbcd4000c298f5d36', '2021-11-23 22:58:19', 3, 1060.00, '', '2021-11-23 22:58:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ce4f4513cf11edbcd4000c298f5d36', '2021-11-21 22:58:29', 8, 17.00, '奶茶', '2021-11-21 22:58:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d1d9eb13cf11edbcd4000c298f5d36', '2021-11-20 22:59:42', 1, 34.90, '买菜', '2021-11-20 22:59:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d21d3913cf11edbcd4000c298f5d36', '2021-11-20 22:59:29', 1, 7.00, '', '2021-11-20 22:59:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d2505613cf11edbcd4000c298f5d36', '2021-11-20 22:42:34', 0, 37.00, '寄电脑', '2021-11-20 22:42:34',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d2911d13cf11edbcd4000c298f5d36', '2021-11-20 22:42:10', 1, 22.00, '饮水', '2021-11-20 22:42:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d2d21d13cf11edbcd4000c298f5d36', '2021-11-19 23:00:04', 1, 36.50, '', '2021-11-19 23:00:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d3123d13cf11edbcd4000c298f5d36', '2021-11-18 23:00:35', 1, 51.89, '', '2021-11-18 23:00:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d3561213cf11edbcd4000c298f5d36', '2021-11-16 23:00:50', 1, 22.70, '', '2021-11-16 23:00:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d4057e13cf11edbcd4000c298f5d36', '2021-11-15 23:01:02', 1, 13.10, '', '2021-11-15 23:01:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d4474d13cf11edbcd4000c298f5d36', '2021-11-13 22:42:46', 2, 50.00, '地铁卡', '2021-11-13 22:42:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d4809913cf11edbcd4000c298f5d36', '2021-11-12 23:01:31', 1, 56.30, '', '2021-11-12 23:01:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d4ba0c13cf11edbcd4000c298f5d36', '2021-11-12 22:43:27', 0, 8.80, '室友生日奶茶', '2021-11-12 22:43:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d4ed0113cf11edbcd4000c298f5d36', '2021-11-11 23:02:05', 7, 105.98, '买衣服，纸巾', '2021-11-11 23:02:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d5678213cf11edbcd4000c298f5d36', '2021-11-11 23:02:00', 1, 28.50, '', '2021-11-11 23:02:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d5b73c13cf11edbcd4000c298f5d36', '2021-11-10 23:03:56', 1, 30.50, '', '2021-11-10 23:03:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d5f0c913cf11edbcd4000c298f5d36', '2021-11-09 23:04:05', 1, 23.48, '', '2021-11-09 23:04:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d6749b13cf11edbcd4000c298f5d36', '2021-11-07 22:43:49', 4, 213.00, '外面吃饭', '2021-11-07 22:43:49',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d6b2e913cf11edbcd4000c298f5d36', '2021-11-05 23:04:18', 1, 37.50, '', '2021-11-05 23:04:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d71beb13cf11edbcd4000c298f5d36', '2021-11-04 23:04:30', 1, 21.88, '', '2021-11-04 23:04:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d7597c13cf11edbcd4000c298f5d36', '2021-11-03 23:04:41', 1, 21.70, '', '2021-11-03 23:04:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d7a5d913cf11edbcd4000c298f5d36', '2021-11-03 22:44:13', 2, 50.00, '地铁卡', '2021-11-03 22:44:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d7e7be13cf11edbcd4000c298f5d36', '2021-11-01 23:05:35', 1, 11.00, '', '2021-11-01 23:05:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d827bb13cf11edbcd4000c298f5d36', '2021-11-01 23:04:54', 0, 18.00, '门禁卡管理费', '2021-11-01 23:04:54',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d860ce13cf11edbcd4000c298f5d36', '2021-11-01 11:51:46', 1, 4.00, '', '2021-11-01 11:51:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d8d01c13cf11edbcd4000c298f5d36', '2021-10-30 11:52:02', 1, 6.00, '', '2021-10-30 11:52:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d9216913cf11edbcd4000c298f5d36', '2021-10-29 09:17:05', 1, 28.00, '', '2021-10-29 09:17:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d996bc13cf11edbcd4000c298f5d36', '2021-10-29 09:16:51', 1, 6.00, '', '2021-10-29 09:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5d9fccc13cf11edbcd4000c298f5d36', '2021-10-28 11:52:36', 1, 24.88, '', '2021-10-28 11:52:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5da48b913cf11edbcd4000c298f5d36', '2021-10-27 11:52:46', 1, 18.88, '', '2021-10-27 11:52:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5da893713cf11edbcd4000c298f5d36', '2021-10-26 11:52:57', 1, 16.00, '', '2021-10-26 11:52:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dad7ce13cf11edbcd4000c298f5d36', '2021-10-25 11:53:18', 5, 50.00, '', '2021-10-25 11:53:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5db0c8b13cf11edbcd4000c298f5d36', '2021-10-25 09:17:18', 2, 50.00, '地铁卡', '2021-10-25 09:17:18',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5db72b613cf11edbcd4000c298f5d36', '2021-10-24 11:53:57', 7, 129.00, '买衣服', '2021-10-24 11:53:57',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dbdc8913cf11edbcd4000c298f5d36', '2021-10-24 11:53:42', 4, 20.00, '', '2021-10-24 11:53:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dc1e6513cf11edbcd4000c298f5d36', '2021-10-24 09:17:35', 0, 72.00, '饮用水+押金', '2021-10-24 09:17:35',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dc7d1d13cf11edbcd4000c298f5d36', '2021-10-23 11:54:11', 1, 44.90, '买菜', '2021-10-23 11:54:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dcb9ca13cf11edbcd4000c298f5d36', '2021-10-22 11:55:08', 1, 12.88, '', '2021-10-22 11:55:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dcf98b13cf11edbcd4000c298f5d36', '2021-10-22 11:54:49', 3, 1087.00, '', '2021-10-22 11:54:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dd407413cf11edbcd4000c298f5d36', '2021-10-20 11:56:39', 2, 7.03, '单车', '2021-10-20 11:56:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dd7c6913cf11edbcd4000c298f5d36', '2021-10-20 11:56:13', 1, 12.66, '', '2021-10-20 11:56:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dddd1e13cf11edbcd4000c298f5d36', '2021-10-20 11:55:24', 0, 459.00, '给妈妈买药', '2021-10-20 11:55:24',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5de8f8813cf11edbcd4000c298f5d36', '2021-10-19 11:59:08', 1, 7.00, '', '2021-10-19 11:59:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ded75513cf11edbcd4000c298f5d36', '2021-10-17 09:19:00', 1, 39.10, '买菜', '2021-10-17 09:19:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5df131013cf11edbcd4000c298f5d36', '2021-10-16 11:59:32', 1, 47.30, '', '2021-10-16 11:59:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5df68b513cf11edbcd4000c298f5d36', '2021-10-16 09:19:25', 4, 14.00, '奶茶', '2021-10-16 09:19:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dfa45513cf11edbcd4000c298f5d36', '2021-10-15 11:59:50', 1, 27.70, '', '2021-10-15 11:59:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5dfded113cf11edbcd4000c298f5d36', '2021-10-13 12:00:08', 1, 21.90, '', '2021-10-13 12:00:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e033bf13cf11edbcd4000c298f5d36', '2021-10-12 09:19:49', 2, 9.00, '单车', '2021-10-12 09:19:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e0bbf113cf11edbcd4000c298f5d36', '2021-10-11 12:01:02', 5, 30.00, '', '2021-10-11 12:01:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e11dec13cf11edbcd4000c298f5d36', '2021-10-10 11:39:11', 1, 53.90, '', '2021-10-10 11:39:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e165bd13cf11edbcd4000c298f5d36', '2021-10-10 11:39:03', 1, 13.00, '', '2021-10-10 11:39:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e19e9b13cf11edbcd4000c298f5d36', '2021-10-10 09:19:58', 2, 50.00, '地铁卡', '2021-10-10 09:19:58',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e1ddd813cf11edbcd4000c298f5d36', '2021-10-09 11:40:11', 1, 4.50, '', '2021-10-09 11:40:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e22b6013cf11edbcd4000c298f5d36', '2021-10-09 11:39:58', 1, 16.40, '', '2021-10-09 11:39:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e2614713cf11edbcd4000c298f5d36', '2021-10-09 11:39:35', 1, 73.68, '买菜', '2021-10-09 11:39:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e2a98513cf11edbcd4000c298f5d36', '2021-10-08 11:42:15', 0, 120.00, '迟到扣钱', '2021-10-08 11:42:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e403ed13cf11edbcd4000c298f5d36', '2021-10-08 11:41:47', 1, 20.70, '', '2021-10-08 11:41:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e44d4a13cf11edbcd4000c298f5d36', '2021-10-08 11:41:09', 7, 159.00, '生活日用', '2021-10-08 11:41:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e4a81b13cf11edbcd4000c298f5d36', '2021-10-08 11:38:23', 2, 100.00, '地铁卡', '2021-10-08 11:38:23',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e4e6a513cf11edbcd4000c298f5d36', '2021-10-07 11:42:55', 1, 13.00, '', '2021-10-07 11:42:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e518cb13cf11edbcd4000c298f5d36', '2021-10-07 11:42:50', 8, 6.50, '', '2021-10-07 11:42:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e5c95313cf11edbcd4000c298f5d36', '2021-10-07 11:38:04', 4, 101.00, '外面吃饭', '2021-10-07 11:38:04',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e6243413cf11edbcd4000c298f5d36', '2021-10-03 11:43:50', 2, 54.68, '', '2021-10-03 11:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e674c213cf11edbcd4000c298f5d36', '2021-10-03 11:37:08', 0, 600.00, '份子钱', '2021-10-03 11:37:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e6dc5413cf11edbcd4000c298f5d36', '2021-10-03 11:37:06', 8, 10.00, '', '2021-10-03 11:37:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e7209a13cf11edbcd4000c298f5d36', '2021-10-02 11:44:32', 4, 300.00, '生日请朋友吃饭', '2021-10-02 11:44:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e7605613cf11edbcd4000c298f5d36', '2021-10-01 11:45:13', 4, 213.00, '同学聚会', '2021-10-01 11:45:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e7fc5d13cf11edbcd4000c298f5d36', '2021-10-01 11:36:40', 2, 12.50, '火车票', '2021-10-01 11:36:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e85e1413cf11edbcd4000c298f5d36', '2021-10-01 11:36:08', 2, 30.00, '地铁卡', '2021-10-01 11:36:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e8a3b013cf11edbcd4000c298f5d36', '2021-10-01 11:35:48', 2, 15.00, '打车回家', '2021-10-01 11:35:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e8e27413cf11edbcd4000c298f5d36', '2021-09-30 11:55:42', 2, 1400.00, '国庆火车票', '2021-09-30 11:55:42',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e917f813cf11edbcd4000c298f5d36', '2021-09-30 11:35:02', 1, 10.00, '', '2021-09-30 11:35:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e9597413cf11edbcd4000c298f5d36', '2021-09-29 11:49:25', 1, 21.38, '', '2021-09-29 11:49:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e9a13e13cf11edbcd4000c298f5d36', '2021-09-29 11:49:16', 1, 7.00, '', '2021-09-29 11:49:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5e9d93f13cf11edbcd4000c298f5d36', '2021-09-29 11:48:56', 1, 10.50, '', '2021-09-29 11:48:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ea471e13cf11edbcd4000c298f5d36', '2021-09-28 11:50:12', 1, 28.80, '', '2021-09-28 11:50:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5eac93913cf11edbcd4000c298f5d36', '2021-09-26 11:50:45', 1, 18.50, '', '2021-09-26 11:50:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5eb0b6b13cf11edbcd4000c298f5d36', '2021-09-24 11:52:17', 2, 6.89, '单车', '2021-09-24 11:52:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5eb4f3513cf11edbcd4000c298f5d36', '2021-09-24 11:51:55', 3, 1170.00, '', '2021-09-24 11:51:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5eb845613cf11edbcd4000c298f5d36', '2021-09-24 11:51:33', 1, 13.50, '', '2021-09-24 11:51:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ebbd9213cf11edbcd4000c298f5d36', '2021-09-22 11:53:00', 1, 51.00, '', '2021-09-22 11:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ebfca813cf11edbcd4000c298f5d36', '2021-09-21 23:15:34', 8, 4.50, '', '2021-09-21 23:15:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ec8e6113cf11edbcd4000c298f5d36', '2021-09-21 21:19:25', 0, 1.00, '', '2021-09-21 21:19:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ece58613cf11edbcd4000c298f5d36', '2021-09-20 21:16:50', 4, 82.50, '', '2021-09-20 21:16:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ed5cca13cf11edbcd4000c298f5d36', '2021-09-18 21:18:15', 1, 22.00, '', '2021-09-18 21:18:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5eda6eb13cf11edbcd4000c298f5d36', '2021-09-18 21:16:12', 2, 50.00, '地铁卡', '2021-09-18 21:16:12',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5edf31413cf11edbcd4000c298f5d36', '2021-09-17 21:18:31', 1, 30.68, '', '2021-09-17 21:18:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ee3b8f13cf11edbcd4000c298f5d36', '2021-09-17 21:16:05', 2, 2.50, '共享单车', '2021-09-17 21:16:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ee793813cf11edbcd4000c298f5d36', '2021-09-16 21:18:57', 1, 24.08, '', '2021-09-16 21:18:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5eed37913cf11edbcd4000c298f5d36', '2021-09-15 21:19:11', 1, 7.00, '', '2021-09-15 21:19:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ef320c13cf11edbcd4000c298f5d36', '2021-09-15 21:15:28', 8, 9.90, '咖啡', '2021-09-15 21:15:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ef782713cf11edbcd4000c298f5d36', '2021-09-14 21:19:48', 1, 1.00, '', '2021-09-14 21:19:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5efd2dc13cf11edbcd4000c298f5d36', '2021-09-13 21:20:01', 1, 25.80, '', '2021-09-13 21:20:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f0244813cf11edbcd4000c298f5d36', '2021-09-12 22:25:13', 4, 15.00, '玩游戏', '2021-09-12 22:25:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f0600913cf11edbcd4000c298f5d36', '2021-09-12 22:23:57', 4, 177.00, '请姐夫吃饭', '2021-09-12 22:23:57',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f0b1c013cf11edbcd4000c298f5d36', '2021-09-10 22:26:15', 1, 22.00, '饮用水', '2021-09-10 22:26:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f12c0b13cf11edbcd4000c298f5d36', '2021-09-09 22:27:49', 1, 18.80, '', '2021-09-09 22:27:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f2ee6713cf11edbcd4000c298f5d36', '2021-09-08 22:22:34', 0, 300.00, '女朋友红包', '2021-09-08 22:22:34',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f3342213cf11edbcd4000c298f5d36', '2021-09-08 22:21:20', 2, 50.00, '', '2021-09-08 22:21:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f379b513cf11edbcd4000c298f5d36', '2021-09-07 22:28:23', 0, 78.00, '买花', '2021-09-07 22:28:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f3c26913cf11edbcd4000c298f5d36', '2021-09-06 22:30:15', 1, 15.39, '', '2021-09-06 22:30:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f41fa813cf11edbcd4000c298f5d36', '2021-09-06 22:29:10', 1, 24.30, '', '2021-09-06 22:29:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f45ff313cf11edbcd4000c298f5d36', '2021-09-06 10:15:34', 2, 8.40, '单车', '2021-09-06 10:15:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f4e06713cf11edbcd4000c298f5d36', '2021-09-03 10:16:00', 1, 14.00, '', '2021-09-03 10:16:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f52cf513cf11edbcd4000c298f5d36', '2021-09-01 10:16:19', 1, 26.30, '', '2021-09-01 10:16:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f57f7213cf11edbcd4000c298f5d36', '2021-08-31 20:34:49', 1, 21.40, '', '2021-08-31 20:34:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f5c39413cf11edbcd4000c298f5d36', '2021-08-31 20:33:58', 2, 50.00, '', '2021-08-31 20:33:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f5fce713cf11edbcd4000c298f5d36', '2021-08-30 20:35:37', 8, 6.00, '', '2021-08-30 20:35:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f686bc13cf11edbcd4000c298f5d36', '2021-08-30 20:35:14', 1, 7.00, '', '2021-08-30 20:35:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f6bd7e13cf11edbcd4000c298f5d36', '2021-08-30 11:04:47', 1, 22.00, '', '2021-08-30 11:04:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f6f07013cf11edbcd4000c298f5d36', '2021-08-30 08:22:21', 3, 1105.00, '房租水电', '2021-08-30 08:22:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f7ad2a13cf11edbcd4000c298f5d36', '2021-08-30 08:17:01', 1, 4.50, '', '2021-08-30 08:17:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f7e83213cf11edbcd4000c298f5d36', '2021-08-29 08:19:07', 7, 35.00, '洗衣液', '2021-08-29 08:19:07',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f8257b13cf11edbcd4000c298f5d36', '2021-08-28 08:20:05', 1, 22.30, '买菜', '2021-08-28 08:20:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f8657513cf11edbcd4000c298f5d36', '2021-08-27 08:20:58', 1, 33.30, '买菜', '2021-08-27 08:20:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f8976e13cf11edbcd4000c298f5d36', '2021-08-27 08:20:29', 1, 6.00, '', '2021-08-27 08:20:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f8dbe713cf11edbcd4000c298f5d36', '2021-08-26 08:21:44', 1, 25.60, '', '2021-08-26 08:21:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f91b5313cf11edbcd4000c298f5d36', '2021-08-26 08:21:29', 1, 8.00, '', '2021-08-26 08:21:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f9513a13cf11edbcd4000c298f5d36', '2021-08-26 08:21:16', 0, 98.00, '按摩', '2021-08-26 08:21:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5f9f0ac13cf11edbcd4000c298f5d36', '2021-08-24 08:22:07', 1, 4.50, '', '2021-08-24 08:22:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fa2ebb13cf11edbcd4000c298f5d36', '2021-08-23 08:22:17', 1, 21.00, '', '2021-08-23 08:22:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fa7c6b13cf11edbcd4000c298f5d36', '2021-08-23 08:17:48', 2, 1.50, '', '2021-08-23 08:17:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fae5a613cf11edbcd4000c298f5d36', '2021-08-22 08:22:56', 1, 9.40, '', '2021-08-22 08:22:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fb7e8e13cf11edbcd4000c298f5d36', '2021-08-21 08:23:18', 4, 50.00, '', '2021-08-21 08:23:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fbcd9e13cf11edbcd4000c298f5d36', '2021-08-20 18:13:15', 1, 23.00, '', '2021-08-20 18:13:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fc07d113cf11edbcd4000c298f5d36', '2021-08-20 18:13:09', 1, 4.50, '', '2021-08-20 18:13:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fc5f2e13cf11edbcd4000c298f5d36', '2021-08-20 18:12:43', 2, 230.00, '国庆回家', '2021-08-20 18:12:43',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fcbcb213cf11edbcd4000c298f5d36', '2021-08-19 18:13:04', 1, 3.00, '', '2021-08-19 18:13:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fcf16713cf11edbcd4000c298f5d36', '2021-08-18 18:12:40', 7, 49.00, '衣服', '2021-08-18 18:12:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fd1cad13cf11edbcd4000c298f5d36', '2021-08-16 18:12:09', 7, 160.00, '', '2021-08-16 18:12:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fd6d2a13cf11edbcd4000c298f5d36', '2021-08-14 18:11:09', 1, 99.00, '', '2021-08-14 18:11:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fdaae113cf11edbcd4000c298f5d36', '2021-08-13 18:10:41', 1, 23.58, '', '2021-08-13 18:10:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fdf25113cf11edbcd4000c298f5d36', '2021-08-12 18:10:29', 1, 7.50, '', '2021-08-12 18:10:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fe296e13cf11edbcd4000c298f5d36', '2021-08-12 18:10:08', 1, 17.50, '', '2021-08-12 18:10:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fe659e13cf11edbcd4000c298f5d36', '2021-08-11 18:07:56', 2, 1.50, '共享单车', '2021-08-11 18:07:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5fece3d13cf11edbcd4000c298f5d36', '2021-08-05 18:09:41', 0, 30.00, '给奶奶充话费', '2021-08-05 18:09:41',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ff365713cf11edbcd4000c298f5d36', '2021-08-05 18:09:34', 1, 2.00, '', '2021-08-05 18:09:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ff7b0a13cf11edbcd4000c298f5d36', '2021-08-05 18:07:25', 2, 100.00, '地铁卡', '2021-08-05 18:07:25',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b5ffd4ad13cf11edbcd4000c298f5d36', '2021-08-04 18:09:10', 1, 36.50, '', '2021-08-04 18:09:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6001c9d13cf11edbcd4000c298f5d36', '2021-08-03 18:08:47', 1, 14.00, '', '2021-08-03 18:08:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6005c0113cf11edbcd4000c298f5d36', '2021-08-02 18:08:28', 1, 20.90, '', '2021-08-02 18:08:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6009ca113cf11edbcd4000c298f5d36', '2021-07-31 16:39:58', 7, 13.00, '买糖', '2021-07-31 16:39:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b600dc1513cf11edbcd4000c298f5d36', '2021-07-31 16:39:43', 0, 39.00, '买药', '2021-07-31 16:39:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6010cba13cf11edbcd4000c298f5d36', '2021-07-31 11:04:40', 8, 44.00, '', '2021-07-31 11:04:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6018d7713cf11edbcd4000c298f5d36', '2021-07-30 16:41:01', 1, 22.00, '', '2021-07-30 16:41:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b601e98e13cf11edbcd4000c298f5d36', '2021-07-30 16:40:51', 7, 4.80, '口罩', '2021-07-30 16:40:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60227af13cf11edbcd4000c298f5d36', '2021-07-30 16:40:35', 1, 6.00, '', '2021-07-30 16:40:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b602939713cf11edbcd4000c298f5d36', '2021-07-29 16:41:10', 1, 12.20, '', '2021-07-29 16:41:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b602cddc13cf11edbcd4000c298f5d36', '2021-07-28 16:41:31', 1, 3.00, '', '2021-07-28 16:41:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b604e12a13cf11edbcd4000c298f5d36', '2021-07-27 16:42:08', 1, 6.60, '', '2021-07-27 16:42:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b605228d13cf11edbcd4000c298f5d36', '2021-07-27 16:41:58', 0, 30.00, '理发', '2021-07-27 16:41:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60569aa13cf11edbcd4000c298f5d36', '2021-07-27 09:41:55', 5, 100.00, '', '2021-07-27 09:41:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b605b20813cf11edbcd4000c298f5d36', '2021-07-26 08:38:26', 1, 40.50, '买菜', '2021-07-26 08:38:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b605ec8013cf11edbcd4000c298f5d36', '2021-07-25 08:38:37', 1, 33.00, '', '2021-07-25 08:38:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6065fb413cf11edbcd4000c298f5d36', '2021-07-24 08:39:11', 8, 10.80, '', '2021-07-24 08:39:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b606c8a313cf11edbcd4000c298f5d36', '2021-07-24 08:38:53', 4, 60.00, '游泳', '2021-07-24 08:38:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b607176013cf11edbcd4000c298f5d36', '2021-07-23 08:41:00', 1, 19.90, '', '2021-07-23 08:41:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b607501a13cf11edbcd4000c298f5d36', '2021-07-23 08:37:51', 3, 1125.00, '', '2021-07-23 08:37:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60783af13cf11edbcd4000c298f5d36', '2021-07-21 08:41:17', 1, 14.20, '', '2021-07-21 08:41:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b607d21a13cf11edbcd4000c298f5d36', '2021-07-20 08:41:38', 1, 5.50, '', '2021-07-20 08:41:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6082b2513cf11edbcd4000c298f5d36', '2021-07-18 08:54:46', 1, 27.00, '麦当劳早餐', '2021-07-18 08:54:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6085fe713cf11edbcd4000c298f5d36', '2021-07-18 08:54:39', 8, 22.92, '', '2021-07-18 08:54:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6089b7613cf11edbcd4000c298f5d36', '2021-07-18 08:54:27', 1, 16.50, '', '2021-07-18 08:54:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b608fcbc13cf11edbcd4000c298f5d36', '2021-07-17 08:55:19', 2, 100.00, '地铁', '2021-07-17 08:55:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b609a99013cf11edbcd4000c298f5d36', '2021-07-16 08:55:56', 1, 19.00, '', '2021-07-16 08:55:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b609e19213cf11edbcd4000c298f5d36', '2021-07-16 08:55:34', 1, 6.00, '', '2021-07-16 08:55:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60a224213cf11edbcd4000c298f5d36', '2021-07-15 08:56:21', 1, 14.38, '', '2021-07-15 08:56:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60a6a6f13cf11edbcd4000c298f5d36', '2021-07-14 08:57:00', 1, 12.70, '', '2021-07-14 08:57:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60a9e6c13cf11edbcd4000c298f5d36', '2021-07-14 08:23:19', 1, 4.50, '', '2021-07-14 08:23:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60adda513cf11edbcd4000c298f5d36', '2021-07-13 08:24:26', 1, 4.50, '', '2021-07-13 08:24:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60b227b13cf11edbcd4000c298f5d36', '2021-07-13 08:23:33', 8, 14.00, '', '2021-07-13 08:23:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60b602613cf11edbcd4000c298f5d36', '2021-07-12 09:07:30', 1, 3.00, '', '2021-07-12 09:07:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60bd56313cf11edbcd4000c298f5d36', '2021-07-11 09:14:07', 4, 14.00, '', '2021-07-11 09:14:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60c307313cf11edbcd4000c298f5d36', '2021-07-11 09:13:54', 1, 20.70, '', '2021-07-11 09:13:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60c6d4f13cf11edbcd4000c298f5d36', '2021-07-11 09:13:36', 7, 21.48, '', '2021-07-11 09:13:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60cac7a13cf11edbcd4000c298f5d36', '2021-07-10 09:20:28', 2, 6.75, '单车卡', '2021-07-10 09:20:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60cf71e13cf11edbcd4000c298f5d36', '2021-07-10 09:15:27', 7, 320.00, '买衣服', '2021-07-10 09:15:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60d33a413cf11edbcd4000c298f5d36', '2021-07-10 09:14:30', 4, 40.00, '逛街', '2021-07-10 09:14:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60d711113cf11edbcd4000c298f5d36', '2021-07-10 09:07:56', 8, 6.50, '', '2021-07-10 09:07:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60dc57a13cf11edbcd4000c298f5d36', '2021-07-09 09:21:28', 1, 3.00, '', '2021-07-09 09:21:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60e132213cf11edbcd4000c298f5d36', '2021-07-09 09:20:50', 8, 21.00, '', '2021-07-09 09:20:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60e726d13cf11edbcd4000c298f5d36', '2021-07-08 09:21:42', 1, 17.80, '', '2021-07-08 09:21:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60ec45613cf11edbcd4000c298f5d36', '2021-07-08 08:38:12', 1, 4.50, '', '2021-07-08 08:38:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60f26da13cf11edbcd4000c298f5d36', '2021-07-06 08:39:45', 1, 18.70, '', '2021-07-06 08:39:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60f62a413cf11edbcd4000c298f5d36', '2021-07-05 08:40:20', 1, 27.20, '', '2021-07-05 08:40:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60fab8c13cf11edbcd4000c298f5d36', '2021-07-05 08:40:01', 1, 15.00, '', '2021-07-05 08:40:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b60fff2413cf11edbcd4000c298f5d36', '2021-07-04 10:29:39', 1, 27.00, '', '2021-07-04 10:29:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b610319b13cf11edbcd4000c298f5d36', '2021-07-04 10:29:31', 8, 8.00, '奶茶', '2021-07-04 10:29:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b610cbb213cf11edbcd4000c298f5d36', '2021-07-04 10:28:03', 4, 92.00, '逛动物园', '2021-07-04 10:28:03',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6111f4d13cf11edbcd4000c298f5d36', '2021-07-03 22:32:47', 0, 50.00, '地铁卡', '2021-07-03 22:32:47',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6115d2713cf11edbcd4000c298f5d36', '2021-07-03 22:32:34', 1, 22.30, '', '2021-07-03 22:32:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61197a013cf11edbcd4000c298f5d36', '2021-07-03 10:29:14', 8, 24.00, '奶茶', '2021-07-03 10:29:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b611d32a13cf11edbcd4000c298f5d36', '2021-07-02 22:32:32', 8, 6.60, '', '2021-07-02 22:32:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b612252e13cf11edbcd4000c298f5d36', '2021-07-02 22:32:16', 1, 15.60, '', '2021-07-02 22:32:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6126fdf13cf11edbcd4000c298f5d36', '2021-07-01 22:32:07', 1, 7.00, '', '2021-07-01 22:32:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b612a70513cf11edbcd4000c298f5d36', '2021-07-01 22:31:49', 1, 19.50, '', '2021-07-01 22:31:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b613423913cf11edbcd4000c298f5d36', '2021-07-01 22:31:33', 0, 9.00, '视频会员', '2021-07-01 22:31:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61399a613cf11edbcd4000c298f5d36', '2021-07-01 22:30:43', 2, 100.00, '', '2021-07-01 22:30:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b613d99c13cf11edbcd4000c298f5d36', '2021-06-30 22:31:16', 1, 12.00, '', '2021-06-30 22:31:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b614237813cf11edbcd4000c298f5d36', '2021-06-30 22:31:05', 8, 3.80, '', '2021-06-30 22:31:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61466ca13cf11edbcd4000c298f5d36', '2021-06-30 22:30:31', 1, 25.10, '', '2021-06-30 22:30:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b614a21313cf11edbcd4000c298f5d36', '2021-06-29 22:30:20', 1, 17.96, '', '2021-06-29 22:30:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b614e23113cf11edbcd4000c298f5d36', '2021-06-28 22:30:10', 1, 16.40, '', '2021-06-28 22:30:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6152c1313cf11edbcd4000c298f5d36', '2021-06-28 22:29:57', 2, 20.00, '', '2021-06-28 22:29:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b615608213cf11edbcd4000c298f5d36', '2021-06-27 22:29:45', 1, 33.00, '', '2021-06-27 22:29:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b616181013cf11edbcd4000c298f5d36', '2021-06-27 22:29:24', 4, 106.00, '全家桶', '2021-06-27 22:29:24',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b616518713cf11edbcd4000c298f5d36', '2021-06-26 22:29:04', 8, 9.00, '', '2021-06-26 22:29:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6168b8813cf11edbcd4000c298f5d36', '2021-06-26 22:27:55', 0, 35.00, '理发', '2021-06-26 22:27:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b616cd0313cf11edbcd4000c298f5d36', '2021-06-26 22:27:22', 1, 25.00, '', '2021-06-26 22:27:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6170b6613cf11edbcd4000c298f5d36', '2021-06-25 19:08:21', 1, 15.57, '', '2021-06-25 19:08:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b617446013cf11edbcd4000c298f5d36', '2021-06-23 18:10:10', 8, 44.30, '', '2021-06-23 18:10:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b617899913cf11edbcd4000c298f5d36', '2021-06-22 19:08:35', 1, 27.00, '', '2021-06-22 19:08:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b617c4e813cf11edbcd4000c298f5d36', '2021-06-22 16:37:59', 7, 176.00, '滤水壶', '2021-06-22 16:37:59',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6180af113cf11edbcd4000c298f5d36', '2021-06-22 16:36:40', 1, 20.00, '', '2021-06-22 16:36:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b618d12413cf11edbcd4000c298f5d36', '2021-06-22 16:36:31', 3, 1200.00, '房租水电', '2021-06-22 16:36:31',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b619304f13cf11edbcd4000c298f5d36', '2021-06-19 22:36:09', 1, 17.70, '', '2021-06-19 22:36:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b619788c13cf11edbcd4000c298f5d36', '2021-06-19 19:19:56', 0, 30.00, '给奶奶充话费', '2021-06-19 19:19:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61a0ba613cf11edbcd4000c298f5d36', '2021-06-17 19:45:25', 7, 152.40, '食物', '2021-06-17 19:45:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61a53ef13cf11edbcd4000c298f5d36', '2021-06-15 20:00:32', 1, 14.50, '买水', '2021-06-15 20:00:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61a906113cf11edbcd4000c298f5d36', '2021-06-13 20:01:13', 1, 14.00, '买水', '2021-06-13 20:01:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61b10a713cf11edbcd4000c298f5d36', '2021-06-10 20:02:08', 1, 10.00, '买水', '2021-06-10 20:02:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61b628813cf11edbcd4000c298f5d36', '2021-06-09 20:01:31', 8, 10.50, '', '2021-06-09 20:01:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61bbbc013cf11edbcd4000c298f5d36', '2021-06-08 20:02:23', 1, 84.50, '买菜', '2021-06-08 20:02:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61c2a3e13cf11edbcd4000c298f5d36', '2021-06-07 15:12:11', 0, 19.00, '抽纸', '2021-06-07 15:12:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61c70ff13cf11edbcd4000c298f5d36', '2021-06-06 15:10:40', 1, 3.50, '', '2021-06-06 15:10:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61cbc1913cf11edbcd4000c298f5d36', '2021-06-05 15:13:51', 1, 72.40, '', '2021-06-05 15:13:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61d025a13cf11edbcd4000c298f5d36', '2021-06-05 15:13:37', 8, 28.00, '', '2021-06-05 15:13:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61d833513cf11edbcd4000c298f5d36', '2021-05-31 00:00:20', 0, 9.00, '会员', '2021-05-31 00:00:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61de19a13cf11edbcd4000c298f5d36', '2021-05-30 23:57:44', 1, 61.60, '', '2021-05-30 23:57:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61e18f213cf11edbcd4000c298f5d36', '2021-05-29 00:00:47', 8, 5.94, '', '2021-05-29 00:00:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61e87b713cf11edbcd4000c298f5d36', '2021-05-28 23:58:19', 2, 230.00, '火车票', '2021-05-28 23:58:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61ec0fd13cf11edbcd4000c298f5d36', '2021-05-28 23:58:11', 1, 25.00, '', '2021-05-28 23:58:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61efb5c13cf11edbcd4000c298f5d36', '2021-05-28 00:01:07', 1, 19.70, '', '2021-05-28 00:01:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61f447213cf11edbcd4000c298f5d36', '2021-05-27 23:58:57', 1, 3.00, '', '2021-05-27 23:58:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61f7ceb13cf11edbcd4000c298f5d36', '2021-05-27 23:58:50', 1, 9.90, '', '2021-05-27 23:58:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b61fc65713cf11edbcd4000c298f5d36', '2021-05-27 00:01:40', 2, 20.00, '', '2021-05-27 00:01:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6202f7913cf11edbcd4000c298f5d36', '2021-05-26 23:59:36', 1, 3.00, '', '2021-05-26 23:59:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62072e513cf11edbcd4000c298f5d36', '2021-05-26 23:59:22', 1, 23.40, '', '2021-05-26 23:59:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b620b04f13cf11edbcd4000c298f5d36', '2021-05-26 08:27:02', 1, 3.00, '', '2021-05-26 08:27:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b620f27f13cf11edbcd4000c298f5d36', '2021-05-25 08:27:43', 1, 25.40, '', '2021-05-25 08:27:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6212e3413cf11edbcd4000c298f5d36', '2021-05-25 08:27:27', 1, 27.60, '', '2021-05-25 08:27:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62179a113cf11edbcd4000c298f5d36', '2021-05-24 22:57:19', 3, 1015.00, '', '2021-05-24 22:57:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b621f53413cf11edbcd4000c298f5d36', '2021-05-23 22:56:51', 0, 40.00, '买药', '2021-05-23 22:56:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b622289c13cf11edbcd4000c298f5d36', '2021-05-23 22:56:37', 1, 23.50, '', '2021-05-23 22:56:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6227ff413cf11edbcd4000c298f5d36', '2021-05-22 22:57:14', 1, 44.00, '', '2021-05-22 22:57:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b622e57113cf11edbcd4000c298f5d36', '2021-05-21 22:58:16', 0, 9.00, '租借充电宝', '2021-05-21 22:58:16',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b623217413cf11edbcd4000c298f5d36', '2021-05-20 22:58:32', 1, 6.00, '', '2021-05-20 22:58:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62365df13cf11edbcd4000c298f5d36', '2021-05-19 20:29:01', 1, 14.50, '', '2021-05-19 20:29:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b623c21213cf11edbcd4000c298f5d36', '2021-05-19 08:19:57', 1, 6.00, '', '2021-05-19 08:19:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b623fb0113cf11edbcd4000c298f5d36', '2021-05-18 08:20:42', 0, 97.20, '买油', '2021-05-18 08:20:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b624492213cf11edbcd4000c298f5d36', '2021-05-18 08:20:39', 8, 10.00, '', '2021-05-18 08:20:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62485e913cf11edbcd4000c298f5d36', '2021-05-17 21:02:29', 1, 26.30, '买菜\n', '2021-05-17 21:02:29',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b624cd4b13cf11edbcd4000c298f5d36', '2021-05-16 08:20:50', 1, -7.00, '买酱油', '2021-05-16 08:20:50',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62527ad13cf11edbcd4000c298f5d36', '2021-05-14 08:21:53', 2, 50.00, '', '2021-05-14 08:21:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62577d113cf11edbcd4000c298f5d36', '2021-05-14 08:21:21', 0, 451.60, '请朋友吃饭', '2021-05-14 08:21:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b625a73913cf11edbcd4000c298f5d36', '2021-05-13 20:13:40', 1, 18.00, '', '2021-05-13 20:13:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6261ccc13cf11edbcd4000c298f5d36', '2021-05-13 20:12:50', 1, 6.00, '买菜', '2021-05-13 20:12:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6266b2f13cf11edbcd4000c298f5d36', '2021-05-11 12:05:47', 8, 4.50, '', '2021-05-11 12:05:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b626ab5113cf11edbcd4000c298f5d36', '2021-05-11 12:05:44', 0, 22.00, '饮用水', '2021-05-11 12:05:44',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b626eb5c13cf11edbcd4000c298f5d36', '2021-05-10 14:39:37', 1, 6.80, '买菜', '2021-05-10 14:39:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b627353d13cf11edbcd4000c298f5d36', '2021-05-10 14:39:21', 7, 8.70, '胶带', '2021-05-10 14:39:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62780c213cf11edbcd4000c298f5d36', '2021-05-09 08:16:11', 8, 10.00, '', '2021-05-09 08:16:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b627f9f813cf11edbcd4000c298f5d36', '2021-05-09 08:15:54', 1, 4.10, '买菜', '2021-05-09 08:15:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62831ad13cf11edbcd4000c298f5d36', '2021-05-09 08:15:43', 1, 8.00, '', '2021-05-09 08:15:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b628602913cf11edbcd4000c298f5d36', '2021-05-09 08:15:22', 1, 66.30, '买菜', '2021-05-09 08:15:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b628a3fc13cf11edbcd4000c298f5d36', '2021-05-08 20:56:06', 0, 35.00, '理发', '2021-05-08 20:56:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b629465013cf11edbcd4000c298f5d36', '2021-05-08 08:51:08', 1, 7.00, '', '2021-05-08 08:51:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b629955e13cf11edbcd4000c298f5d36', '2021-05-07 08:52:18', 1, 26.40, '', '2021-05-07 08:52:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b629d50513cf11edbcd4000c298f5d36', '2021-05-06 21:55:33', 7, 142.70, '买米', '2021-05-06 21:55:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62a289a13cf11edbcd4000c298f5d36', '2021-05-06 21:53:00', 1, 34.70, '', '2021-05-06 21:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62aaba513cf11edbcd4000c298f5d36', '2021-05-06 09:10:13', 2, 70.00, '', '2021-05-06 09:10:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62af1bb13cf11edbcd4000c298f5d36', '2021-05-06 08:52:31', 1, 31.30, '', '2021-05-06 08:52:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62b26a713cf11edbcd4000c298f5d36', '2021-05-04 23:30:22', 7, 30.00, '', '2021-05-04 23:30:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62b711913cf11edbcd4000c298f5d36', '2021-05-03 23:30:37', 8, 2.00, '', '2021-05-03 23:30:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62bd55e13cf11edbcd4000c298f5d36', '2021-05-03 11:56:29', 1, 7.00, '', '2021-05-03 11:56:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62c165a13cf11edbcd4000c298f5d36', '2021-05-02 23:49:19', 7, 21.90, '', '2021-05-02 23:49:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62c563b13cf11edbcd4000c298f5d36', '2021-05-01 19:02:26', 8, 7.50, '', '2021-05-01 19:02:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62d1c3713cf11edbcd4000c298f5d36', '2021-05-01 19:02:23', 1, 25.00, '', '2021-05-01 19:02:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62d507413cf11edbcd4000c298f5d36', '2021-05-01 17:52:42', 0, 368.00, '买冰箱', '2021-05-01 17:52:42',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62d860a13cf11edbcd4000c298f5d36', '2021-05-01 02:37:12', 7, 14.90, '鼠标垫', '2021-05-01 02:37:12',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62dc3b513cf11edbcd4000c298f5d36', '2021-05-01 02:35:15', 4, 9.00, '开会员', '2021-05-01 02:35:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62df99a13cf11edbcd4000c298f5d36', '2021-04-30 17:55:19', 0, 30.00, '给奶奶充话费', '2021-04-30 17:55:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62e48b813cf11edbcd4000c298f5d36', '2021-04-30 17:52:32', 8, 4.50, '', '2021-04-30 17:52:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62e926713cf11edbcd4000c298f5d36', '2021-04-30 11:06:04', 1, 25.30, '', '2021-04-30 11:06:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62ecc7713cf11edbcd4000c298f5d36', '2021-04-30 02:36:11', 0, 296.00, '请朋友吃饭', '2021-04-30 02:36:11',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62f78ed13cf11edbcd4000c298f5d36', '2021-04-30 02:35:37', 7, 30.00, '洗衣液', '2021-04-30 02:35:37',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62fc4a413cf11edbcd4000c298f5d36', '2021-04-29 09:05:25', 1, 24.00, '', '2021-04-29 09:05:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b62ff60b13cf11edbcd4000c298f5d36', '2021-04-28 14:05:55', 1, 27.00, '', '2021-04-28 14:05:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b630352613cf11edbcd4000c298f5d36', '2021-04-28 10:50:51', 6, 140.00, '买书', '2021-04-28 10:50:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6306f2c13cf11edbcd4000c298f5d36', '2021-04-27 15:05:49', 1, 23.00, '', '2021-04-27 15:05:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b630a59013cf11edbcd4000c298f5d36', '2021-04-27 10:50:11', 2, 50.00, '', '2021-04-27 10:50:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b630f00c13cf11edbcd4000c298f5d36', '2021-04-26 11:04:39', 1, 21.00, '', '2021-04-26 11:04:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b631353a13cf11edbcd4000c298f5d36', '2021-04-25 22:34:31', 1, 19.00, '', '2021-04-25 22:34:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6316d0313cf11edbcd4000c298f5d36', '2021-04-24 08:16:51', 0, 50.00, '门禁', '2021-04-24 08:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b631efb013cf11edbcd4000c298f5d36', '2021-04-24 08:16:33', 0, 84.00, '货拉拉', '2021-04-24 08:16:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63240e913cf11edbcd4000c298f5d36', '2021-04-24 08:14:06', 8, 16.50, '', '2021-04-24 08:14:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b632840713cf11edbcd4000c298f5d36', '2021-04-24 08:13:45', 1, 17.00, '', '2021-04-24 08:13:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b632ce0d13cf11edbcd4000c298f5d36', '2021-04-24 08:13:10', 7, 9.00, '洗衣液', '2021-04-24 08:13:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b633075413cf11edbcd4000c298f5d36', '2021-04-24 08:12:53', 8, 3.00, '', '2021-04-24 08:12:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63344e113cf11edbcd4000c298f5d36', '2021-04-24 08:10:04', 1, 24.00, '', '2021-04-24 08:10:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b633884a13cf11edbcd4000c298f5d36', '2021-04-23 08:15:32', 1, 15.80, '', '2021-04-23 08:15:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b633be7713cf11edbcd4000c298f5d36', '2021-04-23 08:09:34', 6, 79.30, '', '2021-04-23 08:09:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b633f72813cf11edbcd4000c298f5d36', '2021-04-23 08:09:26', 8, 3.00, '', '2021-04-23 08:09:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b634900313cf11edbcd4000c298f5d36', '2021-04-23 08:09:17', 8, 8.00, '', '2021-04-23 08:09:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b634fdf913cf11edbcd4000c298f5d36', '2021-04-22 23:50:57', 8, 6.00, '', '2021-04-22 23:50:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6353b2113cf11edbcd4000c298f5d36', '2021-04-22 23:50:50', 1, 20.00, '', '2021-04-22 23:50:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63588de13cf11edbcd4000c298f5d36', '2021-04-22 23:50:45', 1, 10.00, '', '2021-04-22 23:50:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b635d21813cf11edbcd4000c298f5d36', '2021-04-21 22:37:58', 1, 8.50, '', '2021-04-21 22:37:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63614ae13cf11edbcd4000c298f5d36', '2021-04-21 16:57:52', 1, 18.00, '', '2021-04-21 16:57:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63650a513cf11edbcd4000c298f5d36', '2021-04-20 17:57:32', 1, 14.00, '', '2021-04-20 17:57:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6369bf913cf11edbcd4000c298f5d36', '2021-04-20 16:57:48', 1, 18.00, '', '2021-04-20 16:57:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b637177b13cf11edbcd4000c298f5d36', '2021-04-19 12:16:19', 1, 16.00, '', '2021-04-19 12:16:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b637734313cf11edbcd4000c298f5d36', '2021-04-19 08:13:54', 3, 880.00, '', '2021-04-19 08:13:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b637b42013cf11edbcd4000c298f5d36', '2021-04-18 11:40:58', 1, 15.30, '', '2021-04-18 11:40:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b637f75813cf11edbcd4000c298f5d36', '2021-04-18 08:13:48', 4, 24.00, '奶茶', '2021-04-18 08:13:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b638311d13cf11edbcd4000c298f5d36', '2021-04-18 08:13:31', 1, 6.00, '', '2021-04-18 08:13:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63880d213cf11edbcd4000c298f5d36', '2021-04-18 08:11:30', 8, 2.00, '', '2021-04-18 08:11:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b638bbcb13cf11edbcd4000c298f5d36', '2021-04-17 13:28:34', 1, 19.00, '', '2021-04-17 13:28:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b639101113cf11edbcd4000c298f5d36', '2021-04-17 08:12:34', 8, 29.00, '', '2021-04-17 08:12:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6399fc613cf11edbcd4000c298f5d36', '2021-04-17 08:12:05', 5, 50.00, '', '2021-04-17 08:12:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b639e54513cf11edbcd4000c298f5d36', '2021-04-16 18:10:59', 1, 16.00, '', '2021-04-16 18:10:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63a39ca13cf11edbcd4000c298f5d36', '2021-04-16 13:28:55', 8, 14.00, '', '2021-04-16 13:28:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63a72b213cf11edbcd4000c298f5d36', '2021-04-16 13:28:44', 1, 20.00, '', '2021-04-16 13:28:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63aa46313cf11edbcd4000c298f5d36', '2021-04-16 08:05:42', 8, 10.50, '', '2021-04-16 08:05:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63afd5613cf11edbcd4000c298f5d36', '2021-04-15 13:51:35', 1, 27.00, '', '2021-04-15 13:51:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63b3c7a13cf11edbcd4000c298f5d36', '2021-04-15 08:05:40', 1, 5.00, '', '2021-04-15 08:05:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63b714013cf11edbcd4000c298f5d36', '2021-04-15 07:52:32', 8, 3.00, '', '2021-04-15 07:52:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63bd3ef13cf11edbcd4000c298f5d36', '2021-04-15 07:51:05', 2, 20.00, '', '2021-04-15 07:51:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63c75b913cf11edbcd4000c298f5d36', '2021-04-13 07:54:14', 8, 4.00, '', '2021-04-13 07:54:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63cb48213cf11edbcd4000c298f5d36', '2021-04-13 07:54:00', 1, 43.60, '买菜', '2021-04-13 07:54:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63cf7e213cf11edbcd4000c298f5d36', '2021-04-12 07:51:43', 1, 16.00, '', '2021-04-12 07:51:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63d281213cf11edbcd4000c298f5d36', '2021-04-10 23:05:29', 1, 16.00, '', '2021-04-10 23:05:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63d5e9d13cf11edbcd4000c298f5d36', '2021-04-09 21:27:41', 8, 3.00, '', '2021-04-09 21:27:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63da4cd13cf11edbcd4000c298f5d36', '2021-04-09 21:27:38', 1, 8.00, '', '2021-04-09 21:27:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63e174e13cf11edbcd4000c298f5d36', '2021-04-09 21:27:31', 1, 15.00, '', '2021-04-09 21:27:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63e6e4713cf11edbcd4000c298f5d36', '2021-04-09 21:19:58', 0, 266.69, '离职请同事喝奶茶', '2021-04-09 21:19:58',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63ec0fa13cf11edbcd4000c298f5d36', '2021-04-09 00:10:35', 8, 34.50, '', '2021-04-09 00:10:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63f08e313cf11edbcd4000c298f5d36', '2021-04-09 00:10:18', 1, 32.80, '', '2021-04-09 00:10:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63f3ddb13cf11edbcd4000c298f5d36', '2021-04-08 15:34:25', 1, 16.00, '', '2021-04-08 15:34:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63f74ac13cf11edbcd4000c298f5d36', '2021-04-07 18:50:09', 1, 18.00, '', '2021-04-07 18:50:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b63fbc5a13cf11edbcd4000c298f5d36', '2021-04-07 18:50:03', 1, 15.00, '', '2021-04-07 18:50:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6400f8313cf11edbcd4000c298f5d36', '2021-04-07 09:10:21', 2, 50.00, '', '2021-04-07 09:10:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64048af13cf11edbcd4000c298f5d36', '2021-04-06 23:06:59', 4, 20.00, '刮刮乐', '2021-04-06 23:06:59',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64082e813cf11edbcd4000c298f5d36', '2021-04-06 11:44:35', 1, 15.00, '', '2021-04-06 11:44:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b640e2ad13cf11edbcd4000c298f5d36', '2021-04-05 22:17:54', 5, 100.00, '', '2021-04-05 22:17:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64149ea13cf11edbcd4000c298f5d36', '2021-04-05 20:01:39', 3, 83.00, '水电', '2021-04-05 20:01:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6419d0313cf11edbcd4000c298f5d36', '2021-04-05 19:53:34', 8, 19.60, '', '2021-04-05 19:53:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b641e01913cf11edbcd4000c298f5d36', '2021-04-05 19:53:29', 1, 28.00, '', '2021-04-05 19:53:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64227ba13cf11edbcd4000c298f5d36', '2021-04-04 22:10:10', 4, 60.00, '逛华阳湖', '2021-04-04 22:10:10',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6429d9713cf11edbcd4000c298f5d36', '2021-04-04 19:59:09', 1, 24.00, '', '2021-04-04 19:59:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b642e55913cf11edbcd4000c298f5d36', '2021-04-04 19:57:48', 8, 6.50, '', '2021-04-04 19:57:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b643248013cf11edbcd4000c298f5d36', '2021-04-04 19:57:33', 1, 10.00, '', '2021-04-04 19:57:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6436ba913cf11edbcd4000c298f5d36', '2021-04-04 19:55:35', 1, 10.00, '', '2021-04-04 19:55:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b643c0b513cf11edbcd4000c298f5d36', '2021-04-04 12:37:00', 0, 55.00, '去舅舅家坐车', '2021-04-04 12:37:00',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b644219b13cf11edbcd4000c298f5d36', '2021-04-04 12:36:46', 0, 67.00, '去舅舅家', '2021-04-04 12:36:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b644520f13cf11edbcd4000c298f5d36', '2021-04-03 18:12:56', 7, 98.00, '买眼镜', '2021-04-03 18:12:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6448ee413cf11edbcd4000c298f5d36', '2021-04-03 18:12:15', 4, 10.00, '', '2021-04-03 18:12:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b644dcdf13cf11edbcd4000c298f5d36', '2021-04-03 18:12:02', 4, 5.76, '', '2021-04-03 18:12:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b645251b13cf11edbcd4000c298f5d36', '2021-04-03 18:11:49', 4, 45.00, '', '2021-04-03 18:11:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6455c7b13cf11edbcd4000c298f5d36', '2021-04-02 22:31:23', 8, 3.00, '', '2021-04-02 22:31:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6459b2f13cf11edbcd4000c298f5d36', '2021-04-02 22:30:58', 8, 16.00, '', '2021-04-02 22:30:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b646006913cf11edbcd4000c298f5d36', '2021-04-02 22:30:46', 1, 8.00, '', '2021-04-02 22:30:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64660b413cf11edbcd4000c298f5d36', '2021-04-02 10:03:22', 1, 16.00, '', '2021-04-02 10:03:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b646a6d313cf11edbcd4000c298f5d36', '2021-04-02 08:28:39', 1, 4.50, '', '2021-04-02 08:28:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b646dbeb13cf11edbcd4000c298f5d36', '2021-04-02 08:28:27', 2, 50.00, '', '2021-04-02 08:28:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64709d013cf11edbcd4000c298f5d36', '2021-04-01 21:48:00', 1, 16.00, '', '2021-04-01 21:48:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b647887913cf11edbcd4000c298f5d36', '2021-04-01 21:47:30', 8, 6.00, '', '2021-04-01 21:47:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b647ce3f13cf11edbcd4000c298f5d36', '2021-04-01 21:47:26', 1, 21.10, '', '2021-04-01 21:47:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b648034413cf11edbcd4000c298f5d36', '2021-04-01 21:47:20', 3, 640.00, '', '2021-04-01 21:47:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64848a713cf11edbcd4000c298f5d36', '2021-03-31 21:48:10', 7, 1.00, '', '2021-03-31 21:48:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b648b7e113cf11edbcd4000c298f5d36', '2021-03-31 15:04:46', 1, 15.00, '', '2021-03-31 15:04:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b649144613cf11edbcd4000c298f5d36', '2021-03-31 15:04:20', 1, 4.50, '', '2021-03-31 15:04:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6495eac13cf11edbcd4000c298f5d36', '2021-03-30 21:55:58', 1, 16.00, '', '2021-03-30 21:55:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6499b5c13cf11edbcd4000c298f5d36', '2021-03-30 21:53:46', 2, 20.00, '', '2021-03-30 21:53:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b649e49f13cf11edbcd4000c298f5d36', '2021-03-30 15:04:01', 1, 15.00, '', '2021-03-30 15:04:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64a26a613cf11edbcd4000c298f5d36', '2021-03-30 15:03:46', 1, 4.50, '', '2021-03-30 15:03:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64a6c9013cf11edbcd4000c298f5d36', '2021-03-29 15:03:27', 8, 15.50, '', '2021-03-29 15:03:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64aa85213cf11edbcd4000c298f5d36', '2021-03-27 21:56:40', 2, 20.00, '', '2021-03-27 21:56:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64b0fdf13cf11edbcd4000c298f5d36', '2021-03-27 15:03:06', 0, 16.30, '', '2021-03-27 15:03:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64b9d9113cf11edbcd4000c298f5d36', '2021-03-27 15:02:33', 4, 361.00, '外面吃饭', '2021-03-27 15:02:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64c049613cf11edbcd4000c298f5d36', '2021-03-27 15:01:44', 1, 3.00, '', '2021-03-27 15:01:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64c40e913cf11edbcd4000c298f5d36', '2021-03-26 21:57:26', 2, 1.50, '单车', '2021-03-26 21:57:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64c89a813cf11edbcd4000c298f5d36', '2021-03-26 21:57:13', 2, 6.90, '单车', '2021-03-26 21:57:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64cc17313cf11edbcd4000c298f5d36', '2021-03-26 15:01:28', 8, 4.00, '', '2021-03-26 15:01:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64cfe2813cf11edbcd4000c298f5d36', '2021-03-26 15:01:16', 1, 14.50, '', '2021-03-26 15:01:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64d44f413cf11edbcd4000c298f5d36', '2021-03-26 15:00:43', 2, 1.50, '单车', '2021-03-26 15:00:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64d8e2a13cf11edbcd4000c298f5d36', '2021-03-25 22:01:21', 1, 16.00, '', '2021-03-25 22:01:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64ddf5a13cf11edbcd4000c298f5d36', '2021-03-25 15:00:22', 1, 3.00, '', '2021-03-25 15:00:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64e372213cf11edbcd4000c298f5d36', '2021-03-24 22:00:08', 1, 16.00, '', '2021-03-24 22:00:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64e6a8213cf11edbcd4000c298f5d36', '2021-03-24 15:00:09', 8, 4.00, '', '2021-03-24 15:00:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64e9d3813cf11edbcd4000c298f5d36', '2021-03-24 15:00:01', 1, 13.00, '', '2021-03-24 15:00:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64ee20813cf11edbcd4000c298f5d36', '2021-03-23 22:07:51', 2, 20.00, '', '2021-03-23 22:07:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64f3a8113cf11edbcd4000c298f5d36', '2021-03-23 22:07:03', 1, 16.00, '', '2021-03-23 22:07:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64f804b13cf11edbcd4000c298f5d36', '2021-03-22 22:08:18', 2, 20.00, '', '2021-03-22 22:08:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b64fc85f13cf11edbcd4000c298f5d36', '2021-03-22 14:59:30', 0, 18.00, '眼药水', '2021-03-22 14:59:30',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6500e2013cf11edbcd4000c298f5d36', '2021-03-22 14:58:53', 1, 8.00, '', '2021-03-22 14:58:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65098b013cf11edbcd4000c298f5d36', '2021-03-19 22:09:30', 1, 16.00, '', '2021-03-19 22:09:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b650f1e213cf11edbcd4000c298f5d36', '2021-03-19 22:08:51', 4, 247.00, '外面吃饭', '2021-03-19 22:08:51',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b651297213cf11edbcd4000c298f5d36', '2021-03-19 14:58:10', 2, 8.00, '地铁票', '2021-03-19 14:58:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6516ccd13cf11edbcd4000c298f5d36', '2021-03-18 14:57:14', 1, 2.60, '买菜', '2021-03-18 14:57:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b651a10913cf11edbcd4000c298f5d36', '2021-03-17 14:55:14', 1, 22.70, '买菜', '2021-03-17 14:55:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b651dd0413cf11edbcd4000c298f5d36', '2021-03-17 14:54:40', 1, 24.31, '买菜', '2021-03-17 14:54:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b652239413cf11edbcd4000c298f5d36', '2021-03-16 14:53:33', 1, 8.40, '买菜', '2021-03-16 14:53:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b652666313cf11edbcd4000c298f5d36', '2021-03-15 14:53:17', 7, 34.00, '买菜', '2021-03-15 14:53:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b652c5da13cf11edbcd4000c298f5d36', '2021-03-15 14:52:21', 1, 22.78, '', '2021-03-15 14:52:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6532a2a13cf11edbcd4000c298f5d36', '2021-03-15 14:51:47', 5, 30.00, '', '2021-03-15 14:51:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65361b113cf11edbcd4000c298f5d36', '2021-03-15 14:51:24', 1, 4.00, '', '2021-03-15 14:51:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b653962813cf11edbcd4000c298f5d36', '2021-03-14 14:50:54', 7, 165.00, '买衣服', '2021-03-14 14:50:54',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b653eff813cf11edbcd4000c298f5d36', '2021-03-13 14:49:29', 8, 28.00, '', '2021-03-13 14:49:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b654365513cf11edbcd4000c298f5d36', '2021-03-12 22:09:57', 2, 20.00, '', '2021-03-12 22:09:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6548ec613cf11edbcd4000c298f5d36', '2021-03-12 14:49:12', 1, 12.62, '', '2021-03-12 14:49:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b654cbc613cf11edbcd4000c298f5d36', '2021-03-11 14:48:39', 1, 21.78, '', '2021-03-11 14:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b655383713cf11edbcd4000c298f5d36', '2021-03-11 14:48:12', 1, 4.50, '', '2021-03-11 14:48:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b655df6113cf11edbcd4000c298f5d36', '2021-03-10 22:10:33', 0, 23.00, '饮用水', '2021-03-10 22:10:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65613c113cf11edbcd4000c298f5d36', '2021-03-10 14:47:59', 1, 27.00, '', '2021-03-10 14:47:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6564bf513cf11edbcd4000c298f5d36', '2021-03-08 14:47:36', 8, 5.00, '', '2021-03-08 14:47:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6568c3113cf11edbcd4000c298f5d36', '2021-03-07 14:46:44', 8, 5.00, '', '2021-03-07 14:46:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b656cde913cf11edbcd4000c298f5d36', '2021-03-06 22:12:28', 4, 100.00, '外面吃饭', '2021-03-06 22:12:28',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b657091713cf11edbcd4000c298f5d36', '2021-03-06 22:12:09', 2, 20.00, '', '2021-03-06 22:12:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b657516e13cf11edbcd4000c298f5d36', '2021-03-06 14:45:52', 8, 21.00, '', '2021-03-06 14:45:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6578b9813cf11edbcd4000c298f5d36', '2021-03-05 23:30:40', 0, 38.70, '去姐姐家', '2021-03-05 23:30:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b657dd6413cf11edbcd4000c298f5d36', '2021-03-05 14:44:49', 8, 140.00, '面包', '2021-03-05 14:44:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65844ae13cf11edbcd4000c298f5d36', '2021-03-05 14:44:03', 8, 14.00, '', '2021-03-05 14:44:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b658757813cf11edbcd4000c298f5d36', '2021-03-05 14:43:50', 1, 8.00, '', '2021-03-05 14:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b658f2b013cf11edbcd4000c298f5d36', '2021-03-05 14:43:09', 1, 9.00, '', '2021-03-05 14:43:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b6592f0013cf11edbcd4000c298f5d36', '2021-03-04 14:42:39', 8, 20.80, '', '2021-03-04 14:42:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b659635113cf11edbcd4000c298f5d36', '2021-03-04 14:42:02', 1, 5.00, '1', '2021-03-04 14:42:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b659a00413cf11edbcd4000c298f5d36', '2021-03-04 14:41:09', 1, 4.50, '', '2021-03-04 14:41:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b659e3be13cf11edbcd4000c298f5d36', '2021-03-03 14:40:43', 1, 4.50, '', '2021-03-03 14:40:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65a219213cf11edbcd4000c298f5d36', '2021-03-02 22:13:04', 3, 170.00, '水电费', '2021-03-02 22:13:04',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65ace8213cf11edbcd4000c298f5d36', '2021-03-02 14:39:41', 1, 69.30, '买菜', '2021-03-02 14:39:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65b169813cf11edbcd4000c298f5d36', '2021-03-02 14:38:37', 1, 4.50, '', '2021-03-02 14:38:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65b493613cf11edbcd4000c298f5d36', '2021-03-01 22:13:38', 1, 4.50, '', '2021-03-01 22:13:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65b89a913cf11edbcd4000c298f5d36', '2021-03-01 22:13:31', 2, 50.00, '', '2021-03-01 22:13:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65bca8313cf11edbcd4000c298f5d36', '2021-03-01 22:13:21', 3, 640.00, '', '2021-03-01 22:13:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65c011213cf11edbcd4000c298f5d36', '2021-03-01 14:37:54', 1, 8.70, '买菜', '2021-03-01 14:37:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details`
VALUES ('b65c466b13cf11edbcd4000c298f5d36', '2021-03-01 14:36:01', 1, 23.95, '', '2021-03-01 14:36:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');

-- ----------------------------
-- Table structure for billing_details_copy1
-- ----------------------------
DROP TABLE IF EXISTS `billing_details_copy1`;
CREATE TABLE `billing_details_copy1`
(
    `id`             varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '主键',
    `record_time`    datetime                                                     NOT NULL COMMENT '记录时间',
    `spending_type`  smallint(1) NOT NULL COMMENT '支出类型 0：其他、1：餐饮、2：交通、3：房租、4：娱乐、5：通讯、6：学习、7：购物',
    `amount_paid`    decimal(10, 2)                                               NOT NULL COMMENT '支出金额',
    `remark`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '备注',
    `create_time`    datetime                                                     NOT NULL COMMENT '创建时间',
    `create_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创建人',
    `update_time`    datetime NULL DEFAULT NULL COMMENT '修改时间',
    `update_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '修改人',
    PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '账单明细表' ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of billing_details_copy1
-- ----------------------------
INSERT INTO `billing_details_copy1`
VALUES ('b50daff513cf11edbcd4000c298f5d36', '2022-07-31 22:20:28', 1, 92.00, '', '2022-07-31 22:20:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b51413cf13cf11edbcd4000c298f5d36', '2022-07-30 22:20:54', 1, 56.70, '', '2022-07-30 22:20:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b514728e13cf11edbcd4000c298f5d36', '2022-07-30 22:04:47', 0, 16.00, '', '2022-07-30 22:04:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b514cd7213cf11edbcd4000c298f5d36', '2022-07-29 22:21:21', 1, 37.40, '', '2022-07-29 22:21:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5170fe713cf11edbcd4000c298f5d36', '2022-07-28 22:21:42', 1, 12.90, '', '2022-07-28 22:21:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b517831413cf11edbcd4000c298f5d36', '2022-07-27 22:21:56', 7, 9.60, '', '2022-07-27 22:21:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b519d94013cf11edbcd4000c298f5d36', '2022-07-26 22:22:26', 1, 123.10, '', '2022-07-26 22:22:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b51a30ba13cf11edbcd4000c298f5d36', '2022-07-25 22:23:07', 1, 44.80, '', '2022-07-25 22:23:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b51a7a5713cf11edbcd4000c298f5d36', '2022-07-25 22:04:28', 2, 50.00, '', '2022-07-25 22:04:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b51d3ab313cf11edbcd4000c298f5d36', '2022-07-24 22:23:36', 1, 24.00, '', '2022-07-24 22:23:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b51d6cee13cf11edbcd4000c298f5d36', '2022-07-23 22:24:11', 1, 42.00, '', '2022-07-23 22:24:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b51ff9db13cf11edbcd4000c298f5d36', '2022-07-23 22:04:16', 0, 10.00, '', '2022-07-23 22:04:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52501f013cf11edbcd4000c298f5d36', '2022-07-23 22:03:51', 8, 19.00, '', '2022-07-23 22:03:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b525484313cf11edbcd4000c298f5d36', '2022-07-23 22:03:31', 2, 50.00, '', '2022-07-23 22:03:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5258b8313cf11edbcd4000c298f5d36', '2022-07-22 22:25:11', 5, 50.00, '', '2022-07-22 22:25:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b525ddc013cf11edbcd4000c298f5d36', '2022-07-22 22:25:00', 1, 18.00, '', '2022-07-22 22:25:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b526158513cf11edbcd4000c298f5d36', '2022-07-22 22:24:29', 3, 1244.00, '', '2022-07-22 22:24:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5266cce13cf11edbcd4000c298f5d36', '2022-07-21 22:25:34', 1, 16.10, '', '2022-07-21 22:25:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b526e1fb13cf11edbcd4000c298f5d36', '2022-07-21 22:02:57', 1, 19.90, '', '2022-07-21 22:02:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5273a6713cf11edbcd4000c298f5d36', '2022-07-20 22:26:27', 1, 20.90, '', '2022-07-20 22:26:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b527862713cf11edbcd4000c298f5d36', '2022-07-20 22:26:05', 1, 37.00, '', '2022-07-20 22:26:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b527bc3c13cf11edbcd4000c298f5d36', '2022-07-19 22:26:58', 1, 34.00, '', '2022-07-19 22:26:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b527f5f613cf11edbcd4000c298f5d36', '2022-07-18 22:27:27', 1, 26.80, '', '2022-07-18 22:27:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52834ea13cf11edbcd4000c298f5d36', '2022-07-17 22:28:02', 1, 23.00, '', '2022-07-17 22:28:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b528821713cf11edbcd4000c298f5d36', '2022-07-17 22:27:54', 1, 136.00, '', '2022-07-17 22:27:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b528c2f013cf11edbcd4000c298f5d36', '2022-07-16 22:28:31', 1, 81.70, '', '2022-07-16 22:28:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b529415713cf11edbcd4000c298f5d36', '2022-07-15 22:29:00', 1, 45.40, '', '2022-07-15 22:29:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52d88d313cf11edbcd4000c298f5d36', '2022-07-14 22:29:18', 1, 19.90, '', '2022-07-14 22:29:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52e167813cf11edbcd4000c298f5d36', '2022-07-13 22:31:16', 1, 16.50, '', '2022-07-13 22:31:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52e6c8d13cf11edbcd4000c298f5d36', '2022-07-12 22:31:36', 1, 20.80, '', '2022-07-12 22:31:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52ed5ea13cf11edbcd4000c298f5d36', '2022-07-12 22:02:39', 0, 16.00, '', '2022-07-12 22:02:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52f1a0013cf11edbcd4000c298f5d36', '2022-07-12 22:02:16', 2, 50.00, '', '2022-07-12 22:02:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52f635613cf11edbcd4000c298f5d36', '2022-07-11 22:33:33', 1, 7.00, '', '2022-07-11 22:33:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b52fa1c713cf11edbcd4000c298f5d36', '2022-07-10 22:33:55', 1, 168.50, '', '2022-07-10 22:33:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b531960d13cf11edbcd4000c298f5d36', '2022-07-09 22:34:18', 1, 35.20, '', '2022-07-09 22:34:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b531de9413cf11edbcd4000c298f5d36', '2022-07-08 22:34:47', 1, 34.70, '', '2022-07-08 22:34:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b532232713cf11edbcd4000c298f5d36', '2022-07-08 22:01:51', 0, 100.00, '', '2022-07-08 22:01:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5325f7413cf11edbcd4000c298f5d36', '2022-07-07 22:35:03', 1, 41.00, '', '2022-07-07 22:35:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b532b6cc13cf11edbcd4000c298f5d36', '2022-07-06 22:35:23', 1, 23.34, '', '2022-07-06 22:35:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b533200013cf11edbcd4000c298f5d36', '2022-07-04 22:35:39', 1, 12.50, '', '2022-07-04 22:35:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5338a0c13cf11edbcd4000c298f5d36', '2022-07-04 22:01:44', 2, 100.00, '', '2022-07-04 22:01:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b533e1d013cf11edbcd4000c298f5d36', '2022-07-01 22:35:57', 1, 24.00, '', '2022-07-01 22:35:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b534127813cf11edbcd4000c298f5d36', '2022-06-30 22:20:03', 1, 58.80, '', '2022-06-30 22:20:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b53446c513cf11edbcd4000c298f5d36', '2022-06-29 22:19:33', 2, 9.00, '', '2022-06-29 22:19:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b53483e713cf11edbcd4000c298f5d36', '2022-06-29 22:19:29', 1, 13.00, '', '2022-06-29 22:19:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b534e12313cf11edbcd4000c298f5d36', '2022-06-28 22:19:12', 1, 21.50, '', '2022-06-28 22:19:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b53524bb13cf11edbcd4000c298f5d36', '2022-06-28 22:01:21', 0, 16.00, '', '2022-06-28 22:01:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b535605f13cf11edbcd4000c298f5d36', '2022-06-27 22:18:55', 1, 10.00, '', '2022-06-27 22:18:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5359ade13cf11edbcd4000c298f5d36', '2022-06-26 22:18:33', 1, 116.50, '', '2022-06-26 22:18:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5363e9813cf11edbcd4000c298f5d36', '2022-06-26 22:01:01', 0, 13.00, '', '2022-06-26 22:01:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b536854413cf11edbcd4000c298f5d36', '2022-06-24 22:18:15', 3, 1160.00, '', '2022-06-24 22:18:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b536d31313cf11edbcd4000c298f5d36', '2022-06-24 22:17:59', 1, 18.00, '', '2022-06-24 22:17:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b537097013cf11edbcd4000c298f5d36', '2022-06-22 22:17:34', 1, 38.60, '', '2022-06-22 22:17:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b537435713cf11edbcd4000c298f5d36', '2022-06-21 22:17:12', 2, 1.50, '', '2022-06-21 22:17:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b537b3b513cf11edbcd4000c298f5d36', '2022-06-21 22:00:37', 1, 1.50, '', '2022-06-21 22:00:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5381aa013cf11edbcd4000c298f5d36', '2022-06-20 22:16:46', 1, 7.00, '', '2022-06-20 22:16:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b53fb26c13cf11edbcd4000c298f5d36', '2022-06-20 22:16:33', 7, 9.90, '', '2022-06-20 22:16:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b54013bb13cf11edbcd4000c298f5d36', '2022-06-20 22:00:19', 2, 50.00, '', '2022-06-20 22:00:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b540855b13cf11edbcd4000c298f5d36', '2022-06-19 22:16:12', 2, 19.00, '', '2022-06-19 22:16:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b540d88513cf11edbcd4000c298f5d36', '2022-06-19 22:00:00', 8, 48.00, '', '2022-06-19 22:00:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5431e0113cf11edbcd4000c298f5d36', '2022-06-16 22:15:49', 1, 34.40, '', '2022-06-16 22:15:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5457ee413cf11edbcd4000c298f5d36', '2022-06-16 22:15:25', 8, 23.70, '', '2022-06-16 22:15:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b545bb3e13cf11edbcd4000c298f5d36', '2022-06-15 22:15:01', 1, 17.10, '', '2022-06-15 22:15:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b546180413cf11edbcd4000c298f5d36', '2022-06-13 22:14:41', 1, 22.50, '', '2022-06-13 22:14:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b54650ce13cf11edbcd4000c298f5d36', '2022-06-11 21:59:16', 0, 16.00, '', '2022-06-11 21:59:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b546a5e613cf11edbcd4000c298f5d36', '2022-06-10 22:14:15', 1, 10.50, '', '2022-06-10 22:14:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5470bf613cf11edbcd4000c298f5d36', '2022-06-09 22:13:32', 1, 51.90, '', '2022-06-09 22:13:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b548ae8213cf11edbcd4000c298f5d36', '2022-06-08 22:13:10', 1, 19.80, '', '2022-06-08 22:13:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b54aa6ef13cf11edbcd4000c298f5d36', '2022-06-07 22:12:41', 1, 52.20, '', '2022-06-07 22:12:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b54b20a513cf11edbcd4000c298f5d36', '2022-06-07 21:58:50', 2, 100.00, '', '2022-06-07 21:58:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b54b586713cf11edbcd4000c298f5d36', '2022-06-07 21:58:09', 1, 9.00, '', '2022-06-07 21:58:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b550797b13cf11edbcd4000c298f5d36', '2022-06-06 22:12:13', 0, 8.00, '', '2022-06-06 22:12:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b550c0ca13cf11edbcd4000c298f5d36', '2022-06-06 22:11:54', 1, 113.00, '', '2022-06-06 22:11:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b550fd8113cf11edbcd4000c298f5d36', '2022-06-06 22:10:50', 2, 1.50, '', '2022-06-06 22:10:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55140bf13cf11edbcd4000c298f5d36', '2022-06-06 21:57:20', 1, 56.30, '', '2022-06-06 21:57:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5518d1d13cf11edbcd4000c298f5d36', '2022-06-06 21:55:18', 0, 14.00, '', '2022-06-06 21:55:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b552006113cf11edbcd4000c298f5d36', '2022-06-05 22:09:39', 5, 50.00, '', '2022-06-05 22:09:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b553a20c13cf11edbcd4000c298f5d36', '2022-06-04 22:08:44', 8, 60.60, '', '2022-06-04 22:08:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55673ad13cf11edbcd4000c298f5d36', '2022-06-02 22:08:23', 0, 104.00, '', '2022-06-02 22:08:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5595d5613cf11edbcd4000c298f5d36', '2022-06-01 22:07:31', 0, 6.50, '', '2022-06-01 22:07:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b559c0b313cf11edbcd4000c298f5d36', '2022-06-01 21:55:01', 1, 23.40, '', '2022-06-01 21:55:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55a194313cf11edbcd4000c298f5d36', '2022-05-31 22:38:55', 1, 14.00, '', '2022-05-31 22:38:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55a4feb13cf11edbcd4000c298f5d36', '2022-05-30 22:39:47', 1, 41.00, '', '2022-05-30 22:39:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55a91d013cf11edbcd4000c298f5d36', '2022-05-28 22:57:56', 1, 16.00, '饮用水', '2022-05-28 22:57:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55ae0c413cf11edbcd4000c298f5d36', '2022-05-28 22:40:06', 1, 3.70, '', '2022-05-28 22:40:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b55fdaff13cf11edbcd4000c298f5d36', '2022-05-27 22:40:53', 1, 4.00, '', '2022-05-27 22:40:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b560a9bc13cf11edbcd4000c298f5d36', '2022-05-27 22:40:36', 1, 137.30, '', '2022-05-27 22:40:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b562581c13cf11edbcd4000c298f5d36', '2022-05-26 22:57:34', 2, 50.00, '', '2022-05-26 22:57:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b565799e13cf11edbcd4000c298f5d36', '2022-05-26 22:41:08', 1, 25.60, '', '2022-05-26 22:41:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b565c8a613cf11edbcd4000c298f5d36', '2022-05-25 22:41:33', 1, 33.60, '', '2022-05-25 22:41:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5660fc413cf11edbcd4000c298f5d36', '2022-05-24 22:41:48', 1, 42.00, '', '2022-05-24 22:41:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b568489413cf11edbcd4000c298f5d36', '2022-05-22 22:42:21', 1, 43.60, '', '2022-05-22 22:42:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5688f0d13cf11edbcd4000c298f5d36', '2022-05-22 22:42:03', 1, 1095.00, '', '2022-05-22 22:42:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b568eea213cf11edbcd4000c298f5d36', '2022-05-20 22:43:18', 1, 24.80, '', '2022-05-20 22:43:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b56b0ebe13cf11edbcd4000c298f5d36', '2022-05-20 22:42:56', 1, 239.00, '', '2022-05-20 22:42:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b56b5c5a13cf11edbcd4000c298f5d36', '2022-05-19 22:57:15', 1, 9.90, '优惠券', '2022-05-19 22:57:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b56c178913cf11edbcd4000c298f5d36', '2022-05-19 22:43:44', 1, 25.00, '', '2022-05-19 22:43:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b56ebc2013cf11edbcd4000c298f5d36', '2022-05-18 22:56:59', 2, 1.50, '', '2022-05-18 22:56:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b570fa9313cf11edbcd4000c298f5d36', '2022-05-18 22:43:59', 1, 22.80, '', '2022-05-18 22:43:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5716e2d13cf11edbcd4000c298f5d36', '2022-05-17 22:56:50', 2, 1.50, '', '2022-05-17 22:56:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5729fa813cf11edbcd4000c298f5d36', '2022-05-17 22:44:13', 1, 49.00, '', '2022-05-17 22:44:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57348cd13cf11edbcd4000c298f5d36', '2022-05-16 22:44:35', 1, 24.10, '', '2022-05-16 22:44:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b573836513cf11edbcd4000c298f5d36', '2022-05-15 22:44:52', 1, 42.10, '', '2022-05-15 22:44:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b573d3e413cf11edbcd4000c298f5d36', '2022-05-14 22:46:02', 1, 122.37, '', '2022-05-14 22:46:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5740feb13cf11edbcd4000c298f5d36', '2022-05-13 22:56:35', 2, 50.00, '', '2022-05-13 22:56:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b574523813cf11edbcd4000c298f5d36', '2022-05-13 22:46:32', 1, 39.90, '', '2022-05-13 22:46:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b574962713cf11edbcd4000c298f5d36', '2022-05-12 22:46:45', 1, 4.00, '', '2022-05-12 22:46:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b574d2f513cf11edbcd4000c298f5d36', '2022-05-11 22:47:15', 1, 43.28, '', '2022-05-11 22:47:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5751a5413cf11edbcd4000c298f5d36', '2022-05-10 22:47:50', 1, 63.68, '', '2022-05-10 22:47:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b575b0d713cf11edbcd4000c298f5d36', '2022-05-09 22:48:02', 1, 11.00, '', '2022-05-09 22:48:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b575f2ec13cf11edbcd4000c298f5d36', '2022-05-08 22:55:44', 1, 16.00, '饮用水', '2022-05-08 22:55:44',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b576597b13cf11edbcd4000c298f5d36', '2022-05-08 22:48:39', 5, 30.00, '', '2022-05-08 22:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b576a67113cf11edbcd4000c298f5d36', '2022-05-08 22:48:31', 1, 71.50, '', '2022-05-08 22:48:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57b60ec13cf11edbcd4000c298f5d36', '2022-05-06 22:49:00', 1, 13.00, '', '2022-05-06 22:49:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57b977f13cf11edbcd4000c298f5d36', '2022-05-04 21:06:46', 1, 37.30, '买菜', '2022-05-04 21:06:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57bcf2c13cf11edbcd4000c298f5d36', '2022-05-04 21:06:29', 8, 12.50, '奶茶', '2022-05-04 21:06:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57c0f8f13cf11edbcd4000c298f5d36', '2022-05-04 21:06:17', 0, 30.00, '理发', '2022-05-04 21:06:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57c789513cf11edbcd4000c298f5d36', '2022-05-03 22:49:55', 1, 30.00, '', '2022-05-03 22:49:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57cbc8613cf11edbcd4000c298f5d36', '2022-05-02 22:54:11', 1, 34.00, '', '2022-05-02 22:54:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57d237d13cf11edbcd4000c298f5d36', '2022-05-01 22:52:52', 1, 16.40, '', '2022-05-01 22:52:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57d827313cf11edbcd4000c298f5d36', '2022-05-01 18:40:29', 2, 50.00, '', '2022-05-01 18:40:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57dc63913cf11edbcd4000c298f5d36', '2022-04-30 19:58:13', 1, 199.00, '', '2022-04-30 19:58:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57e058013cf11edbcd4000c298f5d36', '2022-04-30 19:10:01', 7, 408.00, '', '2022-04-30 19:10:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57e3ea713cf11edbcd4000c298f5d36', '2022-04-30 19:09:48', 1, 116.00, '', '2022-04-30 19:09:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57ea31813cf11edbcd4000c298f5d36', '2022-04-30 19:09:14', 7, 33.80, '', '2022-04-30 19:09:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57edc0e13cf11edbcd4000c298f5d36', '2022-04-26 19:10:36', 3, 1095.00, '', '2022-04-26 19:10:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57f16bf13cf11edbcd4000c298f5d36', '2022-04-26 19:10:23', 1, 11.10, '', '2022-04-26 19:10:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b57f5e5f13cf11edbcd4000c298f5d36', '2022-04-25 19:11:10', 1, 50.26, '', '2022-04-25 19:11:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b580210c13cf11edbcd4000c298f5d36', '2022-04-21 19:12:37', 1, 45.76, '', '2022-04-21 19:12:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b580659d13cf11edbcd4000c298f5d36', '2022-04-21 19:12:05', 1, 14.00, '', '2022-04-21 19:12:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b580a63d13cf11edbcd4000c298f5d36', '2022-04-20 19:13:12', 1, 35.50, '', '2022-04-20 19:13:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b580ddb613cf11edbcd4000c298f5d36', '2022-04-20 18:41:38', 1, 16.00, '', '2022-04-20 18:41:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58112ef13cf11edbcd4000c298f5d36', '2022-04-19 19:13:56', 1, 6.00, '', '2022-04-19 19:13:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58189f313cf11edbcd4000c298f5d36', '2022-04-18 19:14:14', 1, 50.10, '', '2022-04-18 19:14:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b581c55e13cf11edbcd4000c298f5d36', '2022-04-17 19:14:29', 1, 12.00, '', '2022-04-17 19:14:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b582132c13cf11edbcd4000c298f5d36', '2022-04-16 19:14:45', 8, 45.60, '', '2022-04-16 19:14:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5829f4f13cf11edbcd4000c298f5d36', '2022-04-15 19:15:35', 1, 21.88, '', '2022-04-15 19:15:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b582fd2113cf11edbcd4000c298f5d36', '2022-04-15 19:15:25', 1, 26.00, '', '2022-04-15 19:15:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5833ea613cf11edbcd4000c298f5d36', '2022-04-14 19:16:00', 1, 32.88, '', '2022-04-14 19:16:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b583a29513cf11edbcd4000c298f5d36', '2022-04-13 19:16:21', 1, 28.30, '', '2022-04-13 19:16:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b583e8f213cf11edbcd4000c298f5d36', '2022-04-12 19:16:42', 1, 22.87, '', '2022-04-12 19:16:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5843a9713cf11edbcd4000c298f5d36', '2022-04-10 19:17:01', 1, 67.30, '', '2022-04-10 19:17:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b584797713cf11edbcd4000c298f5d36', '2022-04-08 19:17:17', 1, 28.90, '', '2022-04-08 19:17:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b584e7d713cf11edbcd4000c298f5d36', '2022-04-08 18:42:17', 2, 50.00, '', '2022-04-08 18:42:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5854c4013cf11edbcd4000c298f5d36', '2022-04-07 19:17:42', 5, 100.00, '', '2022-04-07 19:17:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b585834213cf11edbcd4000c298f5d36', '2022-04-07 19:17:31', 1, 17.40, '', '2022-04-07 19:17:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b585aed813cf11edbcd4000c298f5d36', '2022-04-06 19:17:52', 1, 6.70, '', '2022-04-06 19:17:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b585e9a613cf11edbcd4000c298f5d36', '2022-04-05 19:18:10', 1, 70.80, '', '2022-04-05 19:18:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b586322113cf11edbcd4000c298f5d36', '2022-04-04 19:18:20', 1, 86.00, '', '2022-04-04 19:18:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58665e713cf11edbcd4000c298f5d36', '2022-04-03 19:18:36', 1, 21.42, '', '2022-04-03 19:18:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b586e5ad13cf11edbcd4000c298f5d36', '2022-04-03 18:42:48', 1, 227.00, '', '2022-04-03 18:42:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5872b4e13cf11edbcd4000c298f5d36', '2022-04-02 19:18:49', 1, 47.89, '', '2022-04-02 19:18:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5877cf713cf11edbcd4000c298f5d36', '2022-04-01 19:19:07', 1, 33.30, '', '2022-04-01 19:19:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b587cb1813cf11edbcd4000c298f5d36', '2022-04-01 18:44:16', 4, 10.00, '', '2022-04-01 18:44:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b587ff9413cf11edbcd4000c298f5d36', '2022-03-31 18:57:06', 1, 18.00, '', '2022-03-31 18:57:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b588868f13cf11edbcd4000c298f5d36', '2022-03-31 18:45:25', 2, 50.00, '', '2022-03-31 18:45:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b588d10e13cf11edbcd4000c298f5d36', '2022-03-31 18:45:02', 1, 7.00, '', '2022-03-31 18:45:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58914af13cf11edbcd4000c298f5d36', '2022-03-30 18:57:27', 1, 24.00, '', '2022-03-30 18:57:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58961d413cf11edbcd4000c298f5d36', '2022-03-30 18:45:53', 4, 6.00, '', '2022-03-30 18:45:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b589987513cf11edbcd4000c298f5d36', '2022-03-29 18:57:54', 1, 20.80, '', '2022-03-29 18:57:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58a00a813cf11edbcd4000c298f5d36', '2022-03-28 18:58:18', 1, 23.10, '', '2022-03-28 18:58:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58a67e113cf11edbcd4000c298f5d36', '2022-03-27 18:58:35', 1, 17.80, '', '2022-03-27 18:58:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58aaaba13cf11edbcd4000c298f5d36', '2022-03-27 18:47:17', 1, 16.00, '', '2022-03-27 18:47:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58b02ea13cf11edbcd4000c298f5d36', '2022-03-27 18:46:18', 1, 20.49, '', '2022-03-27 18:46:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58b411313cf11edbcd4000c298f5d36', '2022-03-26 18:59:55', 1, 13.00, '', '2022-03-26 18:59:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58b83b013cf11edbcd4000c298f5d36', '2022-03-26 18:59:47', 1, 52.00, '', '2022-03-26 18:59:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58bdaf313cf11edbcd4000c298f5d36', '2022-03-25 19:00:13', 1, 1070.00, '', '2022-03-25 19:00:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58c154b13cf11edbcd4000c298f5d36', '2022-03-25 18:47:54', 1, 10.50, '', '2022-03-25 18:47:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58c8aa413cf11edbcd4000c298f5d36', '2022-03-24 19:00:45', 5, 20.00, '', '2022-03-24 19:00:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58cfece13cf11edbcd4000c298f5d36', '2022-03-22 19:01:19', 1, 12.50, '', '2022-03-22 19:01:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58d4a8513cf11edbcd4000c298f5d36', '2022-03-21 19:01:37', 1, 14.50, '', '2022-03-21 19:01:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58da74613cf11edbcd4000c298f5d36', '2022-03-21 18:48:39', 2, 50.00, '', '2022-03-21 18:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58de2d613cf11edbcd4000c298f5d36', '2022-03-20 19:02:01', 1, 67.33, '', '2022-03-20 19:02:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58e311113cf11edbcd4000c298f5d36', '2022-03-19 19:02:16', 1, 24.10, '', '2022-03-19 19:02:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58e7ff613cf11edbcd4000c298f5d36', '2022-03-19 18:49:23', 2, 50.00, '', '2022-03-19 18:49:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58eaee713cf11edbcd4000c298f5d36', '2022-03-19 18:49:08', 1, 47.00, '', '2022-03-19 18:49:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58f0c2113cf11edbcd4000c298f5d36', '2022-03-18 19:02:30', 1, 17.60, '', '2022-03-18 19:02:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58f84ed13cf11edbcd4000c298f5d36', '2022-03-17 19:02:50', 1, 27.00, '', '2022-03-17 19:02:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b58fb8f213cf11edbcd4000c298f5d36', '2022-03-16 19:03:03', 1, 20.50, '', '2022-03-16 19:03:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b590118e13cf11edbcd4000c298f5d36', '2022-03-15 19:03:24', 1, 45.80, '', '2022-03-15 19:03:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b590572713cf11edbcd4000c298f5d36', '2022-03-15 18:49:53', 0, 24.00, '', '2022-03-15 18:49:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b590900813cf11edbcd4000c298f5d36', '2022-03-14 19:03:41', 1, 22.05, '', '2022-03-14 19:03:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b590e36513cf11edbcd4000c298f5d36', '2022-03-13 19:03:52', 1, 20.00, '', '2022-03-13 19:03:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b591284413cf11edbcd4000c298f5d36', '2022-03-12 19:04:04', 1, 30.75, '', '2022-03-12 19:04:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b591baf413cf11edbcd4000c298f5d36', '2022-03-11 19:04:25', 1, 45.50, '', '2022-03-11 19:04:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5921c2513cf11edbcd4000c298f5d36', '2022-03-10 19:04:50', 1, 12.75, '', '2022-03-10 19:04:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b592576a13cf11edbcd4000c298f5d36', '2022-03-09 19:05:13', 1, 39.20, '', '2022-03-09 19:05:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b592a6db13cf11edbcd4000c298f5d36', '2022-03-08 19:05:32', 1, 29.55, '', '2022-03-08 19:05:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5931a8013cf11edbcd4000c298f5d36', '2022-03-07 19:05:52', 1, 18.80, '', '2022-03-07 19:05:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b593541213cf11edbcd4000c298f5d36', '2022-03-07 18:50:32', 2, 1.50, '', '2022-03-07 18:50:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5939ee513cf11edbcd4000c298f5d36', '2022-03-05 19:06:48', 1, 10.00, '', '2022-03-05 19:06:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5940b2413cf11edbcd4000c298f5d36', '2022-03-05 19:06:41', 7, 56.75, '', '2022-03-05 19:06:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b594791013cf11edbcd4000c298f5d36', '2022-03-05 18:51:39', 1, 1.00, '', '2022-03-05 18:51:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b594cb9913cf11edbcd4000c298f5d36', '2022-03-04 19:07:53', 1, 19.20, '', '2022-03-04 19:07:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5950c4e13cf11edbcd4000c298f5d36', '2022-03-04 18:51:58', 1, 25.80, '', '2022-03-04 18:51:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59542c613cf11edbcd4000c298f5d36', '2022-03-01 19:08:27', 1, 2.70, '', '2022-03-01 19:08:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5958ace13cf11edbcd4000c298f5d36', '2022-02-28 19:23:47', 1, 4.00, '', '2022-02-28 19:23:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b595c46d13cf11edbcd4000c298f5d36', '2022-02-28 19:23:42', 2, 100.00, '', '2022-02-28 19:23:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b596199a13cf11edbcd4000c298f5d36', '2022-02-28 14:19:34', 1, 21.56, '', '2022-02-28 14:19:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b596918813cf11edbcd4000c298f5d36', '2022-02-27 23:09:39', 2, 3.00, '单车', '2022-02-27 23:09:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59723e713cf11edbcd4000c298f5d36', '2022-02-27 23:09:13', 0, 3.50, '给小葡萄买饮料', '2022-02-27 23:09:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59766a213cf11edbcd4000c298f5d36', '2022-02-27 23:07:39', 4, 168.00, '吃喝玩乐', '2022-02-27 23:07:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b597afa813cf11edbcd4000c298f5d36', '2022-02-27 23:06:55', 1, 16.00, '饮用水', '2022-02-27 23:06:55',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b597e38513cf11edbcd4000c298f5d36', '2022-02-26 23:11:38', 1, 20.20, '', '2022-02-26 23:11:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5982c1313cf11edbcd4000c298f5d36', '2022-02-26 23:09:00', 4, 76.00, '外面吃饭', '2022-02-26 23:09:00',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5987c0213cf11edbcd4000c298f5d36', '2022-02-24 23:15:31', 3, 1050.00, '', '2022-02-24 23:15:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b598b82413cf11edbcd4000c298f5d36', '2022-02-24 23:12:19', 1, 21.08, '', '2022-02-24 23:12:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59917ee13cf11edbcd4000c298f5d36', '2022-02-24 23:12:08', 0, 569.50, '请同事吃饭', '2022-02-24 23:12:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b599850213cf11edbcd4000c298f5d36', '2022-02-23 23:12:50', 1, 21.46, '', '2022-02-23 23:12:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b599d33213cf11edbcd4000c298f5d36', '2022-02-23 23:12:39', 1, 22.30, '', '2022-02-23 23:12:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59a16a313cf11edbcd4000c298f5d36', '2022-02-23 23:12:27', 1, 20.00, '', '2022-02-23 23:12:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59d6bc713cf11edbcd4000c298f5d36', '2022-02-22 23:15:42', 2, 1.50, '单车', '2022-02-22 23:15:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59de5a013cf11edbcd4000c298f5d36', '2022-02-22 23:13:44', 1, 45.80, '', '2022-02-22 23:13:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59e3b6413cf11edbcd4000c298f5d36', '2022-02-21 22:12:19', 0, 66.00, '发红包', '2022-02-21 22:12:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59e9a1013cf11edbcd4000c298f5d36', '2022-02-21 22:11:51', 8, 51.00, '', '2022-02-21 22:11:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59ed68d13cf11edbcd4000c298f5d36', '2022-02-21 22:11:40', 8, 73.70, '', '2022-02-21 22:11:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59f022513cf11edbcd4000c298f5d36', '2022-02-21 22:10:39', 4, 157.00, '在外面吃饭', '2022-02-21 22:10:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59f42e513cf11edbcd4000c298f5d36', '2022-02-21 22:10:34', 1, 23.49, '', '2022-02-21 22:10:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59f7e3b13cf11edbcd4000c298f5d36', '2022-02-21 22:10:25', 1, 6.00, '', '2022-02-21 22:10:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59fc39013cf11edbcd4000c298f5d36', '2022-02-21 22:10:14', 2, 100.00, '羊城通', '2022-02-21 22:10:14',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b59ffc7813cf11edbcd4000c298f5d36', '2022-02-21 22:09:02', 4, 60.00, '和朋友买彩票', '2022-02-21 22:09:02',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a0421913cf11edbcd4000c298f5d36', '2022-02-21 22:08:40', 8, 10.00, '奶茶\n', '2022-02-21 22:08:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a098a213cf11edbcd4000c298f5d36', '2022-02-21 22:08:17', 1, 16.00, '饮用水', '2022-02-21 22:08:17',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a14b2b13cf11edbcd4000c298f5d36', '2022-02-21 22:08:13', 1, 14.99, '', '2022-02-21 22:08:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a188ad13cf11edbcd4000c298f5d36', '2022-02-21 22:08:10', 1, 6.00, '', '2022-02-21 22:08:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a1bf8613cf11edbcd4000c298f5d36', '2022-02-21 22:07:55', 2, 1.50, '单车', '2022-02-21 22:07:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a1ed5813cf11edbcd4000c298f5d36', '2022-02-21 22:07:51', 1, 6.00, '', '2022-02-21 22:07:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a2295813cf11edbcd4000c298f5d36', '2022-02-21 21:54:48', 0, 133.32, '发红包', '2022-02-21 21:54:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a278cc13cf11edbcd4000c298f5d36', '2022-02-21 21:54:28', 1, 19.08, '', '2022-02-21 21:54:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a2c0f613cf11edbcd4000c298f5d36', '2022-02-21 21:51:50', 2, 50.00, '', '2022-02-21 21:51:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a303d913cf11edbcd4000c298f5d36', '2022-02-17 21:54:02', 1, 21.80, '', '2022-02-17 21:54:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a39d2513cf11edbcd4000c298f5d36', '2022-02-17 21:53:53', 1, 16.00, '', '2022-02-17 21:53:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a3e4ad13cf11edbcd4000c298f5d36', '2022-02-16 21:54:15', 0, 32.50, '做核酸', '2022-02-16 21:54:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a43d6113cf11edbcd4000c298f5d36', '2022-02-15 21:54:44', 1, 17.60, '', '2022-02-15 21:54:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a4741f13cf11edbcd4000c298f5d36', '2022-02-10 23:26:32', 0, 53.00, '给姐姐买唇釉', '2022-02-10 23:26:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a4aa3f13cf11edbcd4000c298f5d36', '2022-01-31 22:23:06', 8, 44.00, '', '2022-01-31 22:23:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a4f59b13cf11edbcd4000c298f5d36', '2022-01-31 22:22:25', 2, 0.50, '', '2022-01-31 22:22:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a52fcc13cf11edbcd4000c298f5d36', '2022-01-31 22:22:20', 1, 13.00, '', '2022-01-31 22:22:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a569af13cf11edbcd4000c298f5d36', '2022-01-31 22:22:13', 2, 50.00, '', '2022-01-31 22:22:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a617b713cf11edbcd4000c298f5d36', '2022-01-31 22:22:04', 2, 0.50, '', '2022-01-31 22:22:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a669d913cf11edbcd4000c298f5d36', '2022-01-31 22:21:54', 1, 21.08, '', '2022-01-31 22:21:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a69f2513cf11edbcd4000c298f5d36', '2022-01-31 22:21:47', 1, 13.00, '', '2022-01-31 22:21:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a6e38c13cf11edbcd4000c298f5d36', '2022-01-31 22:21:21', 2, 71.30, '打车去姐家', '2022-01-31 22:21:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a7196413cf11edbcd4000c298f5d36', '2022-01-31 22:21:05', 2, 0.50, '', '2022-01-31 22:21:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a76a1213cf11edbcd4000c298f5d36', '2022-01-31 22:20:52', 8, 9.00, '', '2022-01-31 22:20:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a7b89013cf11edbcd4000c298f5d36', '2022-01-31 22:20:46', 4, 175.00, '外面吃饭', '2022-01-31 22:20:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a7f7a713cf11edbcd4000c298f5d36', '2022-01-31 22:20:26', 1, 6.00, '', '2022-01-31 22:20:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a83ccd13cf11edbcd4000c298f5d36', '2022-01-31 22:20:18', 2, 0.50, '', '2022-01-31 22:20:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a8ca9413cf11edbcd4000c298f5d36', '2022-01-31 22:20:09', 1, 21.00, '', '2022-01-31 22:20:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a9010913cf11edbcd4000c298f5d36', '2022-01-31 22:19:47', 8, 29.00, '', '2022-01-31 22:19:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a9440113cf11edbcd4000c298f5d36', '2022-01-31 22:19:30', 2, 1.50, '', '2022-01-31 22:19:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a989ef13cf11edbcd4000c298f5d36', '2022-01-31 22:19:19', 1, 4.00, '', '2022-01-31 22:19:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5a9bd5d13cf11edbcd4000c298f5d36', '2022-01-31 22:19:14', 1, 16.66, '', '2022-01-31 22:19:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5aa0aa613cf11edbcd4000c298f5d36', '2022-01-31 22:18:46', 1, 16.00, '', '2022-01-31 22:18:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5aa7f2413cf11edbcd4000c298f5d36', '2022-01-31 22:18:39', 2, 50.00, '', '2022-01-31 22:18:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5aad69613cf11edbcd4000c298f5d36', '2022-01-31 22:18:32', 2, 1.50, '', '2022-01-31 22:18:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ab45f413cf11edbcd4000c298f5d36', '2022-01-31 22:18:24', 8, 10.00, '', '2022-01-31 22:18:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ab8f6e13cf11edbcd4000c298f5d36', '2022-01-31 22:18:05', 4, 96.00, '外面吃饭', '2022-01-31 22:18:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5abce9013cf11edbcd4000c298f5d36', '2022-01-31 22:17:54', 4, 11.00, '', '2022-01-31 22:17:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ac24a313cf11edbcd4000c298f5d36', '2022-01-31 22:17:33', 2, 50.00, '', '2022-01-31 22:17:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ac88e813cf11edbcd4000c298f5d36', '2022-01-31 22:17:16', 8, 36.00, '', '2022-01-31 22:17:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5acd26713cf11edbcd4000c298f5d36', '2022-01-31 22:16:41', 1, 11.00, '', '2022-01-31 22:16:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ad18df13cf11edbcd4000c298f5d36', '2022-01-31 22:16:34', 1, 18.89, '', '2022-01-31 22:16:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ad5e3413cf11edbcd4000c298f5d36', '2022-01-31 22:15:48', 2, 1.50, '', '2022-01-31 22:15:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ada3de13cf11edbcd4000c298f5d36', '2022-01-31 22:15:31', 8, 36.50, '', '2022-01-31 22:15:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ae066c13cf11edbcd4000c298f5d36', '2022-01-31 22:15:11', 1, 15.00, '', '2022-01-31 22:15:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ae5aee13cf11edbcd4000c298f5d36', '2022-01-27 23:25:15', 0, 284.00, '给女朋友买吃的', '2022-01-27 23:25:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5aecb3c13cf11edbcd4000c298f5d36', '2022-01-25 23:25:03', 0, 1068.00, '给妈妈买手机', '2022-01-25 23:25:03',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5af077d13cf11edbcd4000c298f5d36', '2022-01-24 23:16:51', 3, 1083.00, '', '2022-01-24 23:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5af53c913cf11edbcd4000c298f5d36', '2022-01-22 23:17:12', 2, 445.00, '', '2022-01-22 23:17:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5af97e613cf11edbcd4000c298f5d36', '2022-01-21 22:16:45', 8, 10.00, '', '2022-01-21 22:16:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5afdb9f13cf11edbcd4000c298f5d36', '2022-01-21 22:13:04', 1, 123.00, '买菜', '2022-01-21 22:13:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b0695313cf11edbcd4000c298f5d36', '2022-01-15 23:18:43', 2, 215.00, '', '2022-01-15 23:18:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b0afee13cf11edbcd4000c298f5d36', '2022-01-14 23:19:13', 2, 1.50, '', '2022-01-14 23:19:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b0fec613cf11edbcd4000c298f5d36', '2022-01-14 23:18:57', 1, 5.00, '', '2022-01-14 23:18:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b13ad413cf11edbcd4000c298f5d36', '2022-01-13 23:20:54', 1, 18.99, '', '2022-01-13 23:20:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b16b7d13cf11edbcd4000c298f5d36', '2022-01-10 23:20:34', 1, 5.20, '', '2022-01-10 23:20:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b1c9e113cf11edbcd4000c298f5d36', '2022-01-09 22:53:10', 1, 5.00, '', '2022-01-09 22:53:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b22d8513cf11edbcd4000c298f5d36', '2022-01-09 22:53:00', 2, 0.50, '单车', '2022-01-09 22:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b286b813cf11edbcd4000c298f5d36', '2022-01-08 14:46:30', 5, 100.00, '', '2022-01-08 14:46:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b2f3f713cf11edbcd4000c298f5d36', '2022-01-08 00:43:50', 1, 21.30, '', '2022-01-08 00:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b3390213cf11edbcd4000c298f5d36', '2022-01-08 00:43:08', 4, 10.00, '奶茶', '2022-01-08 00:43:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b3779513cf11edbcd4000c298f5d36', '2022-01-08 00:38:22', 1, 22.00, '饮用水', '2022-01-08 00:38:22',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b3bac013cf11edbcd4000c298f5d36', '2022-01-08 00:36:51', 2, 15.00, '打摩的', '2022-01-08 00:36:51',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b437f813cf11edbcd4000c298f5d36', '2022-01-08 00:36:36', 1, 17.00, '', '2022-01-08 00:36:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b47af313cf11edbcd4000c298f5d36', '2022-01-08 00:36:29', 1, 6.00, '', '2022-01-08 00:36:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b4c1f313cf11edbcd4000c298f5d36', '2022-01-08 00:35:12', 2, 3.50, '单车', '2022-01-08 00:35:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b53c5013cf11edbcd4000c298f5d36', '2022-01-08 00:34:38', 0, 30.00, '彩票', '2022-01-08 00:34:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b5b4b713cf11edbcd4000c298f5d36', '2022-01-08 00:34:28', 1, 6.00, '', '2022-01-08 00:34:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b5eaff13cf11edbcd4000c298f5d36', '2022-01-07 00:44:59', 2, 1.50, '', '2022-01-07 00:44:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b616e313cf11edbcd4000c298f5d36', '2022-01-07 00:38:19', 1, 19.08, '', '2022-01-07 00:38:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b65e4013cf11edbcd4000c298f5d36', '2022-01-06 00:47:36', 2, 4.00, '地铁', '2022-01-06 00:47:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b6acb513cf11edbcd4000c298f5d36', '2022-01-06 00:46:25', 1, 15.00, '', '2022-01-06 00:46:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b6ddd213cf11edbcd4000c298f5d36', '2022-01-05 11:01:08', 2, 1.50, '', '2022-01-05 11:01:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b71b4113cf11edbcd4000c298f5d36', '2022-01-05 00:47:56', 1, 5.00, '', '2022-01-05 00:47:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b7624313cf11edbcd4000c298f5d36', '2022-01-04 11:01:48', 2, 230.00, '火车票', '2022-01-04 11:01:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b7bd6513cf11edbcd4000c298f5d36', '2022-01-03 00:48:33', 1, 53.00, '买菜', '2022-01-03 00:48:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b8196313cf11edbcd4000c298f5d36', '2022-01-02 00:48:44', 1, 31.10, '买菜', '2022-01-02 00:48:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b85e8c13cf11edbcd4000c298f5d36', '2022-01-01 15:57:06', 0, 8.88, '', '2022-01-01 15:57:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b898ae13cf11edbcd4000c298f5d36', '2022-01-01 00:49:57', 1, 187.80, '买菜', '2022-01-01 00:49:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b8d27113cf11edbcd4000c298f5d36', '2021-12-31 15:58:02', 1, 16.20, '', '2021-12-31 15:58:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b966e813cf11edbcd4000c298f5d36', '2021-12-31 15:57:25', 0, 200.00, '给红包', '2021-12-31 15:57:25',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b9a23213cf11edbcd4000c298f5d36', '2021-12-29 15:58:28', 2, 50.00, '', '2021-12-29 15:58:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5b9ddb413cf11edbcd4000c298f5d36', '2021-12-29 15:58:18', 1, 13.00, '', '2021-12-29 15:58:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ba4f8413cf11edbcd4000c298f5d36', '2021-12-26 16:00:37', 1, 11.00, '', '2021-12-26 16:00:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bac6ba13cf11edbcd4000c298f5d36', '2021-12-25 16:01:29', 1, 20.00, '', '2021-12-25 16:01:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bb084c13cf11edbcd4000c298f5d36', '2021-12-25 00:50:19', 1, 19.99, '', '2021-12-25 00:50:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bb5c2613cf11edbcd4000c298f5d36', '2021-12-24 16:01:57', 1, 14.00, '', '2021-12-24 16:01:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bb9fc813cf11edbcd4000c298f5d36', '2021-12-24 16:01:48', 1, 12.00, '', '2021-12-24 16:01:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bbe0b213cf11edbcd4000c298f5d36', '2021-12-23 16:02:11', 1, 19.90, '', '2021-12-23 16:02:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bc252313cf11edbcd4000c298f5d36', '2021-12-22 16:02:41', 1, 22.70, '', '2021-12-22 16:02:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bc61d413cf11edbcd4000c298f5d36', '2021-12-22 16:02:31', 1, 16.00, '', '2021-12-22 16:02:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bcb0a813cf11edbcd4000c298f5d36', '2021-12-22 00:53:21', 1, 1080.00, '', '2021-12-22 00:53:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bd0ff313cf11edbcd4000c298f5d36', '2021-12-21 16:03:08', 1, 18.00, '', '2021-12-21 16:03:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bdac8f13cf11edbcd4000c298f5d36', '2021-12-21 16:02:56', 1, 17.20, '', '2021-12-21 16:02:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5be292b13cf11edbcd4000c298f5d36', '2021-12-21 00:53:49', 2, 3.00, '单车', '2021-12-21 00:53:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5be74d413cf11edbcd4000c298f5d36', '2021-12-20 16:03:16', 2, 50.00, '', '2021-12-20 16:03:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bec7f513cf11edbcd4000c298f5d36', '2021-12-20 00:55:50', 4, 15.00, '奶茶', '2021-12-20 00:55:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bf455c13cf11edbcd4000c298f5d36', '2021-12-20 00:55:25', 1, 23.80, '', '2021-12-20 00:55:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5bfc00213cf11edbcd4000c298f5d36', '2021-12-19 16:03:18', 1, 42.20, '买菜', '2021-12-19 16:03:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c0130913cf11edbcd4000c298f5d36', '2021-12-18 16:05:59', 1, 66.70, '买菜', '2021-12-18 16:05:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c0519613cf11edbcd4000c298f5d36', '2021-12-18 00:56:27', 2, 6.89, '单车', '2021-12-18 00:56:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c08e9313cf11edbcd4000c298f5d36', '2021-12-18 00:56:12', 1, 108.90, '买菜', '2021-12-18 00:56:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c0decb13cf11edbcd4000c298f5d36', '2021-12-17 16:09:35', 1, 15.90, '', '2021-12-17 16:09:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c2027213cf11edbcd4000c298f5d36', '2021-12-17 00:56:54', 1, 16.00, '', '2021-12-17 00:56:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c2875813cf11edbcd4000c298f5d36', '2021-12-15 16:09:42', 2, 50.00, '', '2021-12-15 16:09:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c2d66813cf11edbcd4000c298f5d36', '2021-12-15 00:57:08', 1, 43.50, '买菜', '2021-12-15 00:57:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c31a6613cf11edbcd4000c298f5d36', '2021-12-14 16:09:58', 1, 15.20, '', '2021-12-14 16:09:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c3538813cf11edbcd4000c298f5d36', '2021-12-14 00:57:17', 1, 20.50, '买菜', '2021-12-14 00:57:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c397a513cf11edbcd4000c298f5d36', '2021-12-12 16:10:49', 2, 3.00, '单车', '2021-12-12 16:10:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c3f60e13cf11edbcd4000c298f5d36', '2021-12-12 16:10:31', 4, 36.00, '喝奶茶', '2021-12-12 16:10:31',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c441aa13cf11edbcd4000c298f5d36', '2021-12-10 16:12:00', 1, 14.90, '', '2021-12-10 16:12:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c4949c13cf11edbcd4000c298f5d36', '2021-12-10 16:11:50', 2, 12.00, '大巴', '2021-12-10 16:11:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c4e8a913cf11edbcd4000c298f5d36', '2021-12-10 16:11:39', 0, 246.60, '打包烧烤去姐家', '2021-12-10 16:11:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c522a713cf11edbcd4000c298f5d36', '2021-12-09 00:58:17', 1, 11.00, '', '2021-12-09 00:58:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c553e413cf11edbcd4000c298f5d36', '2021-12-09 00:58:00', 1, 15.48, '', '2021-12-09 00:58:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c59cc413cf11edbcd4000c298f5d36', '2021-12-08 22:47:02', 2, 1.48, '单车', '2021-12-08 22:47:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c5eb4e13cf11edbcd4000c298f5d36', '2021-12-08 22:39:09', 2, 50.00, '地铁卡', '2021-12-08 22:39:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c62bba13cf11edbcd4000c298f5d36', '2021-12-08 22:38:42', 1, 17.88, '', '2021-12-08 22:38:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c68afe13cf11edbcd4000c298f5d36', '2021-12-08 00:58:32', 1, 15.00, '', '2021-12-08 00:58:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c709be13cf11edbcd4000c298f5d36', '2021-12-06 22:46:57', 1, 16.00, '', '2021-12-06 22:46:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c75aa613cf11edbcd4000c298f5d36', '2021-12-04 22:48:50', 7, 60.91, '', '2021-12-04 22:48:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c7a48e13cf11edbcd4000c298f5d36', '2021-12-04 22:39:39', 4, 20.90, '', '2021-12-04 22:39:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c7ddc713cf11edbcd4000c298f5d36', '2021-12-03 22:49:12', 1, 20.30, '', '2021-12-03 22:49:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c80e3c13cf11edbcd4000c298f5d36', '2021-12-03 22:49:04', 1, 19.00, '', '2021-12-03 22:49:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c84f7c13cf11edbcd4000c298f5d36', '2021-12-02 22:49:20', 1, 19.70, '', '2021-12-02 22:49:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c896ec13cf11edbcd4000c298f5d36', '2021-12-02 22:39:47', 0, 960.00, '给家人交医保', '2021-12-02 22:39:47',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c8ce3e13cf11edbcd4000c298f5d36', '2021-12-01 22:49:31', 1, 36.00, '', '2021-12-01 22:49:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c90b6413cf11edbcd4000c298f5d36', '2021-11-30 10:30:01', 0, 12.00, '寄快递', '2021-11-30 10:30:01',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c999e313cf11edbcd4000c298f5d36', '2021-11-29 22:49:58', 1, 7.50, '', '2021-11-29 22:49:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5c9f3ea13cf11edbcd4000c298f5d36', '2021-11-29 10:30:32', 2, 50.00, '地铁卡', '2021-11-29 10:30:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ca38a113cf11edbcd4000c298f5d36', '2021-11-28 22:54:04', 1, 76.00, '买菜', '2021-11-28 22:54:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ca71f513cf11edbcd4000c298f5d36', '2021-11-28 10:31:09', 0, 1000.00, '给妈妈', '2021-11-28 10:31:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5caa5fe13cf11edbcd4000c298f5d36', '2021-11-27 22:55:44', 8, 66.70, '', '2021-11-27 22:55:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cb2adb13cf11edbcd4000c298f5d36', '2021-11-27 22:55:31', 1, 13.00, '', '2021-11-27 22:55:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cb6a3113cf11edbcd4000c298f5d36', '2021-11-26 22:56:41', 4, 28.00, '外面吃饭', '2021-11-26 22:56:41',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cba3df13cf11edbcd4000c298f5d36', '2021-11-26 22:56:23', 1, 13.60, '买菜', '2021-11-26 22:56:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cc3fb413cf11edbcd4000c298f5d36', '2021-11-26 22:56:06', 1, 18.99, '', '2021-11-26 22:56:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cc830f13cf11edbcd4000c298f5d36', '2021-11-25 22:57:43', 1, 4.50, '', '2021-11-25 22:57:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ccbe6b13cf11edbcd4000c298f5d36', '2021-11-25 22:57:13', 2, 4.00, '地铁', '2021-11-25 22:57:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cd0a9d13cf11edbcd4000c298f5d36', '2021-11-25 22:56:53', 1, 15.00, '', '2021-11-25 22:56:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cd4f9b13cf11edbcd4000c298f5d36', '2021-11-25 22:41:27', 2, 50.00, '地铁卡', '2021-11-25 22:41:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cd921b13cf11edbcd4000c298f5d36', '2021-11-25 22:40:59', 1, 18.88, '', '2021-11-25 22:40:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5cdd86713cf11edbcd4000c298f5d36', '2021-11-24 22:57:55', 1, 18.70, '', '2021-11-24 22:57:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ce0c4d13cf11edbcd4000c298f5d36', '2021-11-23 22:58:19', 3, 1060.00, '', '2021-11-23 22:58:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ce4f4513cf11edbcd4000c298f5d36', '2021-11-21 22:58:29', 8, 17.00, '奶茶', '2021-11-21 22:58:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d1d9eb13cf11edbcd4000c298f5d36', '2021-11-20 22:59:42', 1, 34.90, '买菜', '2021-11-20 22:59:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d21d3913cf11edbcd4000c298f5d36', '2021-11-20 22:59:29', 1, 7.00, '', '2021-11-20 22:59:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d2505613cf11edbcd4000c298f5d36', '2021-11-20 22:42:34', 0, 37.00, '寄电脑', '2021-11-20 22:42:34',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d2911d13cf11edbcd4000c298f5d36', '2021-11-20 22:42:10', 1, 22.00, '饮水', '2021-11-20 22:42:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d2d21d13cf11edbcd4000c298f5d36', '2021-11-19 23:00:04', 1, 36.50, '', '2021-11-19 23:00:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d3123d13cf11edbcd4000c298f5d36', '2021-11-18 23:00:35', 1, 51.89, '', '2021-11-18 23:00:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d3561213cf11edbcd4000c298f5d36', '2021-11-16 23:00:50', 1, 22.70, '', '2021-11-16 23:00:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d4057e13cf11edbcd4000c298f5d36', '2021-11-15 23:01:02', 1, 13.10, '', '2021-11-15 23:01:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d4474d13cf11edbcd4000c298f5d36', '2021-11-13 22:42:46', 2, 50.00, '地铁卡', '2021-11-13 22:42:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d4809913cf11edbcd4000c298f5d36', '2021-11-12 23:01:31', 1, 56.30, '', '2021-11-12 23:01:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d4ba0c13cf11edbcd4000c298f5d36', '2021-11-12 22:43:27', 0, 8.80, '室友生日奶茶', '2021-11-12 22:43:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d4ed0113cf11edbcd4000c298f5d36', '2021-11-11 23:02:05', 7, 105.98, '买衣服，纸巾', '2021-11-11 23:02:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d5678213cf11edbcd4000c298f5d36', '2021-11-11 23:02:00', 1, 28.50, '', '2021-11-11 23:02:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d5b73c13cf11edbcd4000c298f5d36', '2021-11-10 23:03:56', 1, 30.50, '', '2021-11-10 23:03:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d5f0c913cf11edbcd4000c298f5d36', '2021-11-09 23:04:05', 1, 23.48, '', '2021-11-09 23:04:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d6749b13cf11edbcd4000c298f5d36', '2021-11-07 22:43:49', 4, 213.00, '外面吃饭', '2021-11-07 22:43:49',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d6b2e913cf11edbcd4000c298f5d36', '2021-11-05 23:04:18', 1, 37.50, '', '2021-11-05 23:04:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d71beb13cf11edbcd4000c298f5d36', '2021-11-04 23:04:30', 1, 21.88, '', '2021-11-04 23:04:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d7597c13cf11edbcd4000c298f5d36', '2021-11-03 23:04:41', 1, 21.70, '', '2021-11-03 23:04:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d7a5d913cf11edbcd4000c298f5d36', '2021-11-03 22:44:13', 2, 50.00, '地铁卡', '2021-11-03 22:44:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d7e7be13cf11edbcd4000c298f5d36', '2021-11-01 23:05:35', 1, 11.00, '', '2021-11-01 23:05:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d827bb13cf11edbcd4000c298f5d36', '2021-11-01 23:04:54', 0, 18.00, '门禁卡管理费', '2021-11-01 23:04:54',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d860ce13cf11edbcd4000c298f5d36', '2021-11-01 11:51:46', 1, 4.00, '', '2021-11-01 11:51:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d8d01c13cf11edbcd4000c298f5d36', '2021-10-30 11:52:02', 1, 6.00, '', '2021-10-30 11:52:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d9216913cf11edbcd4000c298f5d36', '2021-10-29 09:17:05', 1, 28.00, '', '2021-10-29 09:17:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d996bc13cf11edbcd4000c298f5d36', '2021-10-29 09:16:51', 1, 6.00, '', '2021-10-29 09:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5d9fccc13cf11edbcd4000c298f5d36', '2021-10-28 11:52:36', 1, 24.88, '', '2021-10-28 11:52:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5da48b913cf11edbcd4000c298f5d36', '2021-10-27 11:52:46', 1, 18.88, '', '2021-10-27 11:52:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5da893713cf11edbcd4000c298f5d36', '2021-10-26 11:52:57', 1, 16.00, '', '2021-10-26 11:52:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dad7ce13cf11edbcd4000c298f5d36', '2021-10-25 11:53:18', 5, 50.00, '', '2021-10-25 11:53:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5db0c8b13cf11edbcd4000c298f5d36', '2021-10-25 09:17:18', 2, 50.00, '地铁卡', '2021-10-25 09:17:18',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5db72b613cf11edbcd4000c298f5d36', '2021-10-24 11:53:57', 7, 129.00, '买衣服', '2021-10-24 11:53:57',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dbdc8913cf11edbcd4000c298f5d36', '2021-10-24 11:53:42', 4, 20.00, '', '2021-10-24 11:53:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dc1e6513cf11edbcd4000c298f5d36', '2021-10-24 09:17:35', 0, 72.00, '饮用水+押金', '2021-10-24 09:17:35',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dc7d1d13cf11edbcd4000c298f5d36', '2021-10-23 11:54:11', 1, 44.90, '买菜', '2021-10-23 11:54:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dcb9ca13cf11edbcd4000c298f5d36', '2021-10-22 11:55:08', 1, 12.88, '', '2021-10-22 11:55:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dcf98b13cf11edbcd4000c298f5d36', '2021-10-22 11:54:49', 3, 1087.00, '', '2021-10-22 11:54:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dd407413cf11edbcd4000c298f5d36', '2021-10-20 11:56:39', 2, 7.03, '单车', '2021-10-20 11:56:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dd7c6913cf11edbcd4000c298f5d36', '2021-10-20 11:56:13', 1, 12.66, '', '2021-10-20 11:56:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dddd1e13cf11edbcd4000c298f5d36', '2021-10-20 11:55:24', 0, 459.00, '给妈妈买药', '2021-10-20 11:55:24',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5de8f8813cf11edbcd4000c298f5d36', '2021-10-19 11:59:08', 1, 7.00, '', '2021-10-19 11:59:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ded75513cf11edbcd4000c298f5d36', '2021-10-17 09:19:00', 1, 39.10, '买菜', '2021-10-17 09:19:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5df131013cf11edbcd4000c298f5d36', '2021-10-16 11:59:32', 1, 47.30, '', '2021-10-16 11:59:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5df68b513cf11edbcd4000c298f5d36', '2021-10-16 09:19:25', 4, 14.00, '奶茶', '2021-10-16 09:19:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dfa45513cf11edbcd4000c298f5d36', '2021-10-15 11:59:50', 1, 27.70, '', '2021-10-15 11:59:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5dfded113cf11edbcd4000c298f5d36', '2021-10-13 12:00:08', 1, 21.90, '', '2021-10-13 12:00:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e033bf13cf11edbcd4000c298f5d36', '2021-10-12 09:19:49', 2, 9.00, '单车', '2021-10-12 09:19:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e0bbf113cf11edbcd4000c298f5d36', '2021-10-11 12:01:02', 5, 30.00, '', '2021-10-11 12:01:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e11dec13cf11edbcd4000c298f5d36', '2021-10-10 11:39:11', 1, 53.90, '', '2021-10-10 11:39:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e165bd13cf11edbcd4000c298f5d36', '2021-10-10 11:39:03', 1, 13.00, '', '2021-10-10 11:39:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e19e9b13cf11edbcd4000c298f5d36', '2021-10-10 09:19:58', 2, 50.00, '地铁卡', '2021-10-10 09:19:58',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e1ddd813cf11edbcd4000c298f5d36', '2021-10-09 11:40:11', 1, 4.50, '', '2021-10-09 11:40:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e22b6013cf11edbcd4000c298f5d36', '2021-10-09 11:39:58', 1, 16.40, '', '2021-10-09 11:39:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e2614713cf11edbcd4000c298f5d36', '2021-10-09 11:39:35', 1, 73.68, '买菜', '2021-10-09 11:39:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e2a98513cf11edbcd4000c298f5d36', '2021-10-08 11:42:15', 0, 120.00, '迟到扣钱', '2021-10-08 11:42:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e403ed13cf11edbcd4000c298f5d36', '2021-10-08 11:41:47', 1, 20.70, '', '2021-10-08 11:41:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e44d4a13cf11edbcd4000c298f5d36', '2021-10-08 11:41:09', 7, 159.00, '生活日用', '2021-10-08 11:41:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e4a81b13cf11edbcd4000c298f5d36', '2021-10-08 11:38:23', 2, 100.00, '地铁卡', '2021-10-08 11:38:23',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e4e6a513cf11edbcd4000c298f5d36', '2021-10-07 11:42:55', 1, 13.00, '', '2021-10-07 11:42:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e518cb13cf11edbcd4000c298f5d36', '2021-10-07 11:42:50', 8, 6.50, '', '2021-10-07 11:42:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e5c95313cf11edbcd4000c298f5d36', '2021-10-07 11:38:04', 4, 101.00, '外面吃饭', '2021-10-07 11:38:04',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e6243413cf11edbcd4000c298f5d36', '2021-10-03 11:43:50', 2, 54.68, '', '2021-10-03 11:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e674c213cf11edbcd4000c298f5d36', '2021-10-03 11:37:08', 0, 600.00, '份子钱', '2021-10-03 11:37:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e6dc5413cf11edbcd4000c298f5d36', '2021-10-03 11:37:06', 8, 10.00, '', '2021-10-03 11:37:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e7209a13cf11edbcd4000c298f5d36', '2021-10-02 11:44:32', 4, 300.00, '生日请朋友吃饭', '2021-10-02 11:44:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e7605613cf11edbcd4000c298f5d36', '2021-10-01 11:45:13', 4, 213.00, '同学聚会', '2021-10-01 11:45:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e7fc5d13cf11edbcd4000c298f5d36', '2021-10-01 11:36:40', 2, 12.50, '火车票', '2021-10-01 11:36:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e85e1413cf11edbcd4000c298f5d36', '2021-10-01 11:36:08', 2, 30.00, '地铁卡', '2021-10-01 11:36:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e8a3b013cf11edbcd4000c298f5d36', '2021-10-01 11:35:48', 2, 15.00, '打车回家', '2021-10-01 11:35:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e8e27413cf11edbcd4000c298f5d36', '2021-09-30 11:55:42', 2, 1400.00, '国庆火车票', '2021-09-30 11:55:42',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e917f813cf11edbcd4000c298f5d36', '2021-09-30 11:35:02', 1, 10.00, '', '2021-09-30 11:35:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e9597413cf11edbcd4000c298f5d36', '2021-09-29 11:49:25', 1, 21.38, '', '2021-09-29 11:49:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e9a13e13cf11edbcd4000c298f5d36', '2021-09-29 11:49:16', 1, 7.00, '', '2021-09-29 11:49:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5e9d93f13cf11edbcd4000c298f5d36', '2021-09-29 11:48:56', 1, 10.50, '', '2021-09-29 11:48:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ea471e13cf11edbcd4000c298f5d36', '2021-09-28 11:50:12', 1, 28.80, '', '2021-09-28 11:50:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5eac93913cf11edbcd4000c298f5d36', '2021-09-26 11:50:45', 1, 18.50, '', '2021-09-26 11:50:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5eb0b6b13cf11edbcd4000c298f5d36', '2021-09-24 11:52:17', 2, 6.89, '单车', '2021-09-24 11:52:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5eb4f3513cf11edbcd4000c298f5d36', '2021-09-24 11:51:55', 3, 1170.00, '', '2021-09-24 11:51:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5eb845613cf11edbcd4000c298f5d36', '2021-09-24 11:51:33', 1, 13.50, '', '2021-09-24 11:51:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ebbd9213cf11edbcd4000c298f5d36', '2021-09-22 11:53:00', 1, 51.00, '', '2021-09-22 11:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ebfca813cf11edbcd4000c298f5d36', '2021-09-21 23:15:34', 8, 4.50, '', '2021-09-21 23:15:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ec8e6113cf11edbcd4000c298f5d36', '2021-09-21 21:19:25', 0, 1.00, '', '2021-09-21 21:19:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ece58613cf11edbcd4000c298f5d36', '2021-09-20 21:16:50', 4, 82.50, '', '2021-09-20 21:16:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ed5cca13cf11edbcd4000c298f5d36', '2021-09-18 21:18:15', 1, 22.00, '', '2021-09-18 21:18:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5eda6eb13cf11edbcd4000c298f5d36', '2021-09-18 21:16:12', 2, 50.00, '地铁卡', '2021-09-18 21:16:12',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5edf31413cf11edbcd4000c298f5d36', '2021-09-17 21:18:31', 1, 30.68, '', '2021-09-17 21:18:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ee3b8f13cf11edbcd4000c298f5d36', '2021-09-17 21:16:05', 2, 2.50, '共享单车', '2021-09-17 21:16:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ee793813cf11edbcd4000c298f5d36', '2021-09-16 21:18:57', 1, 24.08, '', '2021-09-16 21:18:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5eed37913cf11edbcd4000c298f5d36', '2021-09-15 21:19:11', 1, 7.00, '', '2021-09-15 21:19:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ef320c13cf11edbcd4000c298f5d36', '2021-09-15 21:15:28', 8, 9.90, '咖啡', '2021-09-15 21:15:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ef782713cf11edbcd4000c298f5d36', '2021-09-14 21:19:48', 1, 1.00, '', '2021-09-14 21:19:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5efd2dc13cf11edbcd4000c298f5d36', '2021-09-13 21:20:01', 1, 25.80, '', '2021-09-13 21:20:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f0244813cf11edbcd4000c298f5d36', '2021-09-12 22:25:13', 4, 15.00, '玩游戏', '2021-09-12 22:25:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f0600913cf11edbcd4000c298f5d36', '2021-09-12 22:23:57', 4, 177.00, '请姐夫吃饭', '2021-09-12 22:23:57',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f0b1c013cf11edbcd4000c298f5d36', '2021-09-10 22:26:15', 1, 22.00, '饮用水', '2021-09-10 22:26:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f12c0b13cf11edbcd4000c298f5d36', '2021-09-09 22:27:49', 1, 18.80, '', '2021-09-09 22:27:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f2ee6713cf11edbcd4000c298f5d36', '2021-09-08 22:22:34', 0, 300.00, '女朋友红包', '2021-09-08 22:22:34',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f3342213cf11edbcd4000c298f5d36', '2021-09-08 22:21:20', 2, 50.00, '', '2021-09-08 22:21:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f379b513cf11edbcd4000c298f5d36', '2021-09-07 22:28:23', 0, 78.00, '买花', '2021-09-07 22:28:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f3c26913cf11edbcd4000c298f5d36', '2021-09-06 22:30:15', 1, 15.39, '', '2021-09-06 22:30:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f41fa813cf11edbcd4000c298f5d36', '2021-09-06 22:29:10', 1, 24.30, '', '2021-09-06 22:29:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f45ff313cf11edbcd4000c298f5d36', '2021-09-06 10:15:34', 2, 8.40, '单车', '2021-09-06 10:15:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f4e06713cf11edbcd4000c298f5d36', '2021-09-03 10:16:00', 1, 14.00, '', '2021-09-03 10:16:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f52cf513cf11edbcd4000c298f5d36', '2021-09-01 10:16:19', 1, 26.30, '', '2021-09-01 10:16:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f57f7213cf11edbcd4000c298f5d36', '2021-08-31 20:34:49', 1, 21.40, '', '2021-08-31 20:34:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f5c39413cf11edbcd4000c298f5d36', '2021-08-31 20:33:58', 2, 50.00, '', '2021-08-31 20:33:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f5fce713cf11edbcd4000c298f5d36', '2021-08-30 20:35:37', 8, 6.00, '', '2021-08-30 20:35:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f686bc13cf11edbcd4000c298f5d36', '2021-08-30 20:35:14', 1, 7.00, '', '2021-08-30 20:35:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f6bd7e13cf11edbcd4000c298f5d36', '2021-08-30 11:04:47', 1, 22.00, '', '2021-08-30 11:04:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f6f07013cf11edbcd4000c298f5d36', '2021-08-30 08:22:21', 3, 1105.00, '房租水电', '2021-08-30 08:22:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f7ad2a13cf11edbcd4000c298f5d36', '2021-08-30 08:17:01', 1, 4.50, '', '2021-08-30 08:17:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f7e83213cf11edbcd4000c298f5d36', '2021-08-29 08:19:07', 7, 35.00, '洗衣液', '2021-08-29 08:19:07',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f8257b13cf11edbcd4000c298f5d36', '2021-08-28 08:20:05', 1, 22.30, '买菜', '2021-08-28 08:20:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f8657513cf11edbcd4000c298f5d36', '2021-08-27 08:20:58', 1, 33.30, '买菜', '2021-08-27 08:20:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f8976e13cf11edbcd4000c298f5d36', '2021-08-27 08:20:29', 1, 6.00, '', '2021-08-27 08:20:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f8dbe713cf11edbcd4000c298f5d36', '2021-08-26 08:21:44', 1, 25.60, '', '2021-08-26 08:21:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f91b5313cf11edbcd4000c298f5d36', '2021-08-26 08:21:29', 1, 8.00, '', '2021-08-26 08:21:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f9513a13cf11edbcd4000c298f5d36', '2021-08-26 08:21:16', 0, 98.00, '按摩', '2021-08-26 08:21:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5f9f0ac13cf11edbcd4000c298f5d36', '2021-08-24 08:22:07', 1, 4.50, '', '2021-08-24 08:22:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fa2ebb13cf11edbcd4000c298f5d36', '2021-08-23 08:22:17', 1, 21.00, '', '2021-08-23 08:22:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fa7c6b13cf11edbcd4000c298f5d36', '2021-08-23 08:17:48', 2, 1.50, '', '2021-08-23 08:17:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fae5a613cf11edbcd4000c298f5d36', '2021-08-22 08:22:56', 1, 9.40, '', '2021-08-22 08:22:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fb7e8e13cf11edbcd4000c298f5d36', '2021-08-21 08:23:18', 4, 50.00, '', '2021-08-21 08:23:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fbcd9e13cf11edbcd4000c298f5d36', '2021-08-20 18:13:15', 1, 23.00, '', '2021-08-20 18:13:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fc07d113cf11edbcd4000c298f5d36', '2021-08-20 18:13:09', 1, 4.50, '', '2021-08-20 18:13:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fc5f2e13cf11edbcd4000c298f5d36', '2021-08-20 18:12:43', 2, 230.00, '国庆回家', '2021-08-20 18:12:43',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fcbcb213cf11edbcd4000c298f5d36', '2021-08-19 18:13:04', 1, 3.00, '', '2021-08-19 18:13:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fcf16713cf11edbcd4000c298f5d36', '2021-08-18 18:12:40', 7, 49.00, '衣服', '2021-08-18 18:12:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fd1cad13cf11edbcd4000c298f5d36', '2021-08-16 18:12:09', 7, 160.00, '', '2021-08-16 18:12:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fd6d2a13cf11edbcd4000c298f5d36', '2021-08-14 18:11:09', 1, 99.00, '', '2021-08-14 18:11:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fdaae113cf11edbcd4000c298f5d36', '2021-08-13 18:10:41', 1, 23.58, '', '2021-08-13 18:10:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fdf25113cf11edbcd4000c298f5d36', '2021-08-12 18:10:29', 1, 7.50, '', '2021-08-12 18:10:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fe296e13cf11edbcd4000c298f5d36', '2021-08-12 18:10:08', 1, 17.50, '', '2021-08-12 18:10:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fe659e13cf11edbcd4000c298f5d36', '2021-08-11 18:07:56', 2, 1.50, '共享单车', '2021-08-11 18:07:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5fece3d13cf11edbcd4000c298f5d36', '2021-08-05 18:09:41', 0, 30.00, '给奶奶充话费', '2021-08-05 18:09:41',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ff365713cf11edbcd4000c298f5d36', '2021-08-05 18:09:34', 1, 2.00, '', '2021-08-05 18:09:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ff7b0a13cf11edbcd4000c298f5d36', '2021-08-05 18:07:25', 2, 100.00, '地铁卡', '2021-08-05 18:07:25',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b5ffd4ad13cf11edbcd4000c298f5d36', '2021-08-04 18:09:10', 1, 36.50, '', '2021-08-04 18:09:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6001c9d13cf11edbcd4000c298f5d36', '2021-08-03 18:08:47', 1, 14.00, '', '2021-08-03 18:08:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6005c0113cf11edbcd4000c298f5d36', '2021-08-02 18:08:28', 1, 20.90, '', '2021-08-02 18:08:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6009ca113cf11edbcd4000c298f5d36', '2021-07-31 16:39:58', 7, 13.00, '买糖', '2021-07-31 16:39:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b600dc1513cf11edbcd4000c298f5d36', '2021-07-31 16:39:43', 0, 39.00, '买药', '2021-07-31 16:39:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6010cba13cf11edbcd4000c298f5d36', '2021-07-31 11:04:40', 8, 44.00, '', '2021-07-31 11:04:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6018d7713cf11edbcd4000c298f5d36', '2021-07-30 16:41:01', 1, 22.00, '', '2021-07-30 16:41:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b601e98e13cf11edbcd4000c298f5d36', '2021-07-30 16:40:51', 7, 4.80, '口罩', '2021-07-30 16:40:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60227af13cf11edbcd4000c298f5d36', '2021-07-30 16:40:35', 1, 6.00, '', '2021-07-30 16:40:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b602939713cf11edbcd4000c298f5d36', '2021-07-29 16:41:10', 1, 12.20, '', '2021-07-29 16:41:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b602cddc13cf11edbcd4000c298f5d36', '2021-07-28 16:41:31', 1, 3.00, '', '2021-07-28 16:41:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b604e12a13cf11edbcd4000c298f5d36', '2021-07-27 16:42:08', 1, 6.60, '', '2021-07-27 16:42:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b605228d13cf11edbcd4000c298f5d36', '2021-07-27 16:41:58', 0, 30.00, '理发', '2021-07-27 16:41:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60569aa13cf11edbcd4000c298f5d36', '2021-07-27 09:41:55', 5, 100.00, '', '2021-07-27 09:41:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b605b20813cf11edbcd4000c298f5d36', '2021-07-26 08:38:26', 1, 40.50, '买菜', '2021-07-26 08:38:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b605ec8013cf11edbcd4000c298f5d36', '2021-07-25 08:38:37', 1, 33.00, '', '2021-07-25 08:38:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6065fb413cf11edbcd4000c298f5d36', '2021-07-24 08:39:11', 8, 10.80, '', '2021-07-24 08:39:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b606c8a313cf11edbcd4000c298f5d36', '2021-07-24 08:38:53', 4, 60.00, '游泳', '2021-07-24 08:38:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b607176013cf11edbcd4000c298f5d36', '2021-07-23 08:41:00', 1, 19.90, '', '2021-07-23 08:41:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b607501a13cf11edbcd4000c298f5d36', '2021-07-23 08:37:51', 3, 1125.00, '', '2021-07-23 08:37:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60783af13cf11edbcd4000c298f5d36', '2021-07-21 08:41:17', 1, 14.20, '', '2021-07-21 08:41:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b607d21a13cf11edbcd4000c298f5d36', '2021-07-20 08:41:38', 1, 5.50, '', '2021-07-20 08:41:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6082b2513cf11edbcd4000c298f5d36', '2021-07-18 08:54:46', 1, 27.00, '麦当劳早餐', '2021-07-18 08:54:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6085fe713cf11edbcd4000c298f5d36', '2021-07-18 08:54:39', 8, 22.92, '', '2021-07-18 08:54:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6089b7613cf11edbcd4000c298f5d36', '2021-07-18 08:54:27', 1, 16.50, '', '2021-07-18 08:54:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b608fcbc13cf11edbcd4000c298f5d36', '2021-07-17 08:55:19', 2, 100.00, '地铁', '2021-07-17 08:55:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b609a99013cf11edbcd4000c298f5d36', '2021-07-16 08:55:56', 1, 19.00, '', '2021-07-16 08:55:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b609e19213cf11edbcd4000c298f5d36', '2021-07-16 08:55:34', 1, 6.00, '', '2021-07-16 08:55:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60a224213cf11edbcd4000c298f5d36', '2021-07-15 08:56:21', 1, 14.38, '', '2021-07-15 08:56:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60a6a6f13cf11edbcd4000c298f5d36', '2021-07-14 08:57:00', 1, 12.70, '', '2021-07-14 08:57:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60a9e6c13cf11edbcd4000c298f5d36', '2021-07-14 08:23:19', 1, 4.50, '', '2021-07-14 08:23:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60adda513cf11edbcd4000c298f5d36', '2021-07-13 08:24:26', 1, 4.50, '', '2021-07-13 08:24:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60b227b13cf11edbcd4000c298f5d36', '2021-07-13 08:23:33', 8, 14.00, '', '2021-07-13 08:23:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60b602613cf11edbcd4000c298f5d36', '2021-07-12 09:07:30', 1, 3.00, '', '2021-07-12 09:07:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60bd56313cf11edbcd4000c298f5d36', '2021-07-11 09:14:07', 4, 14.00, '', '2021-07-11 09:14:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60c307313cf11edbcd4000c298f5d36', '2021-07-11 09:13:54', 1, 20.70, '', '2021-07-11 09:13:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60c6d4f13cf11edbcd4000c298f5d36', '2021-07-11 09:13:36', 7, 21.48, '', '2021-07-11 09:13:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60cac7a13cf11edbcd4000c298f5d36', '2021-07-10 09:20:28', 2, 6.75, '单车卡', '2021-07-10 09:20:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60cf71e13cf11edbcd4000c298f5d36', '2021-07-10 09:15:27', 7, 320.00, '买衣服', '2021-07-10 09:15:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60d33a413cf11edbcd4000c298f5d36', '2021-07-10 09:14:30', 4, 40.00, '逛街', '2021-07-10 09:14:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60d711113cf11edbcd4000c298f5d36', '2021-07-10 09:07:56', 8, 6.50, '', '2021-07-10 09:07:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60dc57a13cf11edbcd4000c298f5d36', '2021-07-09 09:21:28', 1, 3.00, '', '2021-07-09 09:21:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60e132213cf11edbcd4000c298f5d36', '2021-07-09 09:20:50', 8, 21.00, '', '2021-07-09 09:20:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60e726d13cf11edbcd4000c298f5d36', '2021-07-08 09:21:42', 1, 17.80, '', '2021-07-08 09:21:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60ec45613cf11edbcd4000c298f5d36', '2021-07-08 08:38:12', 1, 4.50, '', '2021-07-08 08:38:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60f26da13cf11edbcd4000c298f5d36', '2021-07-06 08:39:45', 1, 18.70, '', '2021-07-06 08:39:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60f62a413cf11edbcd4000c298f5d36', '2021-07-05 08:40:20', 1, 27.20, '', '2021-07-05 08:40:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60fab8c13cf11edbcd4000c298f5d36', '2021-07-05 08:40:01', 1, 15.00, '', '2021-07-05 08:40:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b60fff2413cf11edbcd4000c298f5d36', '2021-07-04 10:29:39', 1, 27.00, '', '2021-07-04 10:29:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b610319b13cf11edbcd4000c298f5d36', '2021-07-04 10:29:31', 8, 8.00, '奶茶', '2021-07-04 10:29:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b610cbb213cf11edbcd4000c298f5d36', '2021-07-04 10:28:03', 4, 92.00, '逛动物园', '2021-07-04 10:28:03',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6111f4d13cf11edbcd4000c298f5d36', '2021-07-03 22:32:47', 0, 50.00, '地铁卡', '2021-07-03 22:32:47',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6115d2713cf11edbcd4000c298f5d36', '2021-07-03 22:32:34', 1, 22.30, '', '2021-07-03 22:32:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61197a013cf11edbcd4000c298f5d36', '2021-07-03 10:29:14', 8, 24.00, '奶茶', '2021-07-03 10:29:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b611d32a13cf11edbcd4000c298f5d36', '2021-07-02 22:32:32', 8, 6.60, '', '2021-07-02 22:32:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b612252e13cf11edbcd4000c298f5d36', '2021-07-02 22:32:16', 1, 15.60, '', '2021-07-02 22:32:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6126fdf13cf11edbcd4000c298f5d36', '2021-07-01 22:32:07', 1, 7.00, '', '2021-07-01 22:32:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b612a70513cf11edbcd4000c298f5d36', '2021-07-01 22:31:49', 1, 19.50, '', '2021-07-01 22:31:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b613423913cf11edbcd4000c298f5d36', '2021-07-01 22:31:33', 0, 9.00, '视频会员', '2021-07-01 22:31:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61399a613cf11edbcd4000c298f5d36', '2021-07-01 22:30:43', 2, 100.00, '', '2021-07-01 22:30:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b613d99c13cf11edbcd4000c298f5d36', '2021-06-30 22:31:16', 1, 12.00, '', '2021-06-30 22:31:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b614237813cf11edbcd4000c298f5d36', '2021-06-30 22:31:05', 8, 3.80, '', '2021-06-30 22:31:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61466ca13cf11edbcd4000c298f5d36', '2021-06-30 22:30:31', 1, 25.10, '', '2021-06-30 22:30:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b614a21313cf11edbcd4000c298f5d36', '2021-06-29 22:30:20', 1, 17.96, '', '2021-06-29 22:30:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b614e23113cf11edbcd4000c298f5d36', '2021-06-28 22:30:10', 1, 16.40, '', '2021-06-28 22:30:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6152c1313cf11edbcd4000c298f5d36', '2021-06-28 22:29:57', 2, 20.00, '', '2021-06-28 22:29:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b615608213cf11edbcd4000c298f5d36', '2021-06-27 22:29:45', 1, 33.00, '', '2021-06-27 22:29:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b616181013cf11edbcd4000c298f5d36', '2021-06-27 22:29:24', 4, 106.00, '全家桶', '2021-06-27 22:29:24',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b616518713cf11edbcd4000c298f5d36', '2021-06-26 22:29:04', 8, 9.00, '', '2021-06-26 22:29:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6168b8813cf11edbcd4000c298f5d36', '2021-06-26 22:27:55', 0, 35.00, '理发', '2021-06-26 22:27:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b616cd0313cf11edbcd4000c298f5d36', '2021-06-26 22:27:22', 1, 25.00, '', '2021-06-26 22:27:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6170b6613cf11edbcd4000c298f5d36', '2021-06-25 19:08:21', 1, 15.57, '', '2021-06-25 19:08:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b617446013cf11edbcd4000c298f5d36', '2021-06-23 18:10:10', 8, 44.30, '', '2021-06-23 18:10:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b617899913cf11edbcd4000c298f5d36', '2021-06-22 19:08:35', 1, 27.00, '', '2021-06-22 19:08:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b617c4e813cf11edbcd4000c298f5d36', '2021-06-22 16:37:59', 7, 176.00, '滤水壶', '2021-06-22 16:37:59',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6180af113cf11edbcd4000c298f5d36', '2021-06-22 16:36:40', 1, 20.00, '', '2021-06-22 16:36:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b618d12413cf11edbcd4000c298f5d36', '2021-06-22 16:36:31', 3, 1200.00, '房租水电', '2021-06-22 16:36:31',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b619304f13cf11edbcd4000c298f5d36', '2021-06-19 22:36:09', 1, 17.70, '', '2021-06-19 22:36:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b619788c13cf11edbcd4000c298f5d36', '2021-06-19 19:19:56', 0, 30.00, '给奶奶充话费', '2021-06-19 19:19:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61a0ba613cf11edbcd4000c298f5d36', '2021-06-17 19:45:25', 7, 152.40, '食物', '2021-06-17 19:45:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61a53ef13cf11edbcd4000c298f5d36', '2021-06-15 20:00:32', 1, 14.50, '买水', '2021-06-15 20:00:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61a906113cf11edbcd4000c298f5d36', '2021-06-13 20:01:13', 1, 14.00, '买水', '2021-06-13 20:01:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61b10a713cf11edbcd4000c298f5d36', '2021-06-10 20:02:08', 1, 10.00, '买水', '2021-06-10 20:02:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61b628813cf11edbcd4000c298f5d36', '2021-06-09 20:01:31', 8, 10.50, '', '2021-06-09 20:01:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61bbbc013cf11edbcd4000c298f5d36', '2021-06-08 20:02:23', 1, 84.50, '买菜', '2021-06-08 20:02:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61c2a3e13cf11edbcd4000c298f5d36', '2021-06-07 15:12:11', 0, 19.00, '抽纸', '2021-06-07 15:12:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61c70ff13cf11edbcd4000c298f5d36', '2021-06-06 15:10:40', 1, 3.50, '', '2021-06-06 15:10:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61cbc1913cf11edbcd4000c298f5d36', '2021-06-05 15:13:51', 1, 72.40, '', '2021-06-05 15:13:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61d025a13cf11edbcd4000c298f5d36', '2021-06-05 15:13:37', 8, 28.00, '', '2021-06-05 15:13:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61d833513cf11edbcd4000c298f5d36', '2021-05-31 00:00:20', 0, 9.00, '会员', '2021-05-31 00:00:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61de19a13cf11edbcd4000c298f5d36', '2021-05-30 23:57:44', 1, 61.60, '', '2021-05-30 23:57:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61e18f213cf11edbcd4000c298f5d36', '2021-05-29 00:00:47', 8, 5.94, '', '2021-05-29 00:00:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61e87b713cf11edbcd4000c298f5d36', '2021-05-28 23:58:19', 2, 230.00, '火车票', '2021-05-28 23:58:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61ec0fd13cf11edbcd4000c298f5d36', '2021-05-28 23:58:11', 1, 25.00, '', '2021-05-28 23:58:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61efb5c13cf11edbcd4000c298f5d36', '2021-05-28 00:01:07', 1, 19.70, '', '2021-05-28 00:01:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61f447213cf11edbcd4000c298f5d36', '2021-05-27 23:58:57', 1, 3.00, '', '2021-05-27 23:58:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61f7ceb13cf11edbcd4000c298f5d36', '2021-05-27 23:58:50', 1, 9.90, '', '2021-05-27 23:58:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b61fc65713cf11edbcd4000c298f5d36', '2021-05-27 00:01:40', 2, 20.00, '', '2021-05-27 00:01:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6202f7913cf11edbcd4000c298f5d36', '2021-05-26 23:59:36', 1, 3.00, '', '2021-05-26 23:59:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62072e513cf11edbcd4000c298f5d36', '2021-05-26 23:59:22', 1, 23.40, '', '2021-05-26 23:59:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b620b04f13cf11edbcd4000c298f5d36', '2021-05-26 08:27:02', 1, 3.00, '', '2021-05-26 08:27:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b620f27f13cf11edbcd4000c298f5d36', '2021-05-25 08:27:43', 1, 25.40, '', '2021-05-25 08:27:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6212e3413cf11edbcd4000c298f5d36', '2021-05-25 08:27:27', 1, 27.60, '', '2021-05-25 08:27:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62179a113cf11edbcd4000c298f5d36', '2021-05-24 22:57:19', 3, 1015.00, '', '2021-05-24 22:57:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b621f53413cf11edbcd4000c298f5d36', '2021-05-23 22:56:51', 0, 40.00, '买药', '2021-05-23 22:56:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b622289c13cf11edbcd4000c298f5d36', '2021-05-23 22:56:37', 1, 23.50, '', '2021-05-23 22:56:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6227ff413cf11edbcd4000c298f5d36', '2021-05-22 22:57:14', 1, 44.00, '', '2021-05-22 22:57:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b622e57113cf11edbcd4000c298f5d36', '2021-05-21 22:58:16', 0, 9.00, '租借充电宝', '2021-05-21 22:58:16',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b623217413cf11edbcd4000c298f5d36', '2021-05-20 22:58:32', 1, 6.00, '', '2021-05-20 22:58:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62365df13cf11edbcd4000c298f5d36', '2021-05-19 20:29:01', 1, 14.50, '', '2021-05-19 20:29:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b623c21213cf11edbcd4000c298f5d36', '2021-05-19 08:19:57', 1, 6.00, '', '2021-05-19 08:19:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b623fb0113cf11edbcd4000c298f5d36', '2021-05-18 08:20:42', 0, 97.20, '买油', '2021-05-18 08:20:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b624492213cf11edbcd4000c298f5d36', '2021-05-18 08:20:39', 8, 10.00, '', '2021-05-18 08:20:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62485e913cf11edbcd4000c298f5d36', '2021-05-17 21:02:29', 1, 26.30, '买菜\n', '2021-05-17 21:02:29',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b624cd4b13cf11edbcd4000c298f5d36', '2021-05-16 08:20:50', 1, -7.00, '买酱油', '2021-05-16 08:20:50',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62527ad13cf11edbcd4000c298f5d36', '2021-05-14 08:21:53', 2, 50.00, '', '2021-05-14 08:21:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62577d113cf11edbcd4000c298f5d36', '2021-05-14 08:21:21', 0, 451.60, '请朋友吃饭', '2021-05-14 08:21:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b625a73913cf11edbcd4000c298f5d36', '2021-05-13 20:13:40', 1, 18.00, '', '2021-05-13 20:13:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6261ccc13cf11edbcd4000c298f5d36', '2021-05-13 20:12:50', 1, 6.00, '买菜', '2021-05-13 20:12:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6266b2f13cf11edbcd4000c298f5d36', '2021-05-11 12:05:47', 8, 4.50, '', '2021-05-11 12:05:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b626ab5113cf11edbcd4000c298f5d36', '2021-05-11 12:05:44', 0, 22.00, '饮用水', '2021-05-11 12:05:44',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b626eb5c13cf11edbcd4000c298f5d36', '2021-05-10 14:39:37', 1, 6.80, '买菜', '2021-05-10 14:39:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b627353d13cf11edbcd4000c298f5d36', '2021-05-10 14:39:21', 7, 8.70, '胶带', '2021-05-10 14:39:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62780c213cf11edbcd4000c298f5d36', '2021-05-09 08:16:11', 8, 10.00, '', '2021-05-09 08:16:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b627f9f813cf11edbcd4000c298f5d36', '2021-05-09 08:15:54', 1, 4.10, '买菜', '2021-05-09 08:15:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62831ad13cf11edbcd4000c298f5d36', '2021-05-09 08:15:43', 1, 8.00, '', '2021-05-09 08:15:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b628602913cf11edbcd4000c298f5d36', '2021-05-09 08:15:22', 1, 66.30, '买菜', '2021-05-09 08:15:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b628a3fc13cf11edbcd4000c298f5d36', '2021-05-08 20:56:06', 0, 35.00, '理发', '2021-05-08 20:56:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b629465013cf11edbcd4000c298f5d36', '2021-05-08 08:51:08', 1, 7.00, '', '2021-05-08 08:51:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b629955e13cf11edbcd4000c298f5d36', '2021-05-07 08:52:18', 1, 26.40, '', '2021-05-07 08:52:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b629d50513cf11edbcd4000c298f5d36', '2021-05-06 21:55:33', 7, 142.70, '买米', '2021-05-06 21:55:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62a289a13cf11edbcd4000c298f5d36', '2021-05-06 21:53:00', 1, 34.70, '', '2021-05-06 21:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62aaba513cf11edbcd4000c298f5d36', '2021-05-06 09:10:13', 2, 70.00, '', '2021-05-06 09:10:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62af1bb13cf11edbcd4000c298f5d36', '2021-05-06 08:52:31', 1, 31.30, '', '2021-05-06 08:52:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62b26a713cf11edbcd4000c298f5d36', '2021-05-04 23:30:22', 7, 30.00, '', '2021-05-04 23:30:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62b711913cf11edbcd4000c298f5d36', '2021-05-03 23:30:37', 8, 2.00, '', '2021-05-03 23:30:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62bd55e13cf11edbcd4000c298f5d36', '2021-05-03 11:56:29', 1, 7.00, '', '2021-05-03 11:56:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62c165a13cf11edbcd4000c298f5d36', '2021-05-02 23:49:19', 7, 21.90, '', '2021-05-02 23:49:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62c563b13cf11edbcd4000c298f5d36', '2021-05-01 19:02:26', 8, 7.50, '', '2021-05-01 19:02:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62d1c3713cf11edbcd4000c298f5d36', '2021-05-01 19:02:23', 1, 25.00, '', '2021-05-01 19:02:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62d507413cf11edbcd4000c298f5d36', '2021-05-01 17:52:42', 0, 368.00, '买冰箱', '2021-05-01 17:52:42',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62d860a13cf11edbcd4000c298f5d36', '2021-05-01 02:37:12', 7, 14.90, '鼠标垫', '2021-05-01 02:37:12',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62dc3b513cf11edbcd4000c298f5d36', '2021-05-01 02:35:15', 4, 9.00, '开会员', '2021-05-01 02:35:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62df99a13cf11edbcd4000c298f5d36', '2021-04-30 17:55:19', 0, 30.00, '给奶奶充话费', '2021-04-30 17:55:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62e48b813cf11edbcd4000c298f5d36', '2021-04-30 17:52:32', 8, 4.50, '', '2021-04-30 17:52:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62e926713cf11edbcd4000c298f5d36', '2021-04-30 11:06:04', 1, 25.30, '', '2021-04-30 11:06:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62ecc7713cf11edbcd4000c298f5d36', '2021-04-30 02:36:11', 0, 296.00, '请朋友吃饭', '2021-04-30 02:36:11',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62f78ed13cf11edbcd4000c298f5d36', '2021-04-30 02:35:37', 7, 30.00, '洗衣液', '2021-04-30 02:35:37',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62fc4a413cf11edbcd4000c298f5d36', '2021-04-29 09:05:25', 1, 24.00, '', '2021-04-29 09:05:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b62ff60b13cf11edbcd4000c298f5d36', '2021-04-28 14:05:55', 1, 27.00, '', '2021-04-28 14:05:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b630352613cf11edbcd4000c298f5d36', '2021-04-28 10:50:51', 6, 140.00, '买书', '2021-04-28 10:50:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6306f2c13cf11edbcd4000c298f5d36', '2021-04-27 15:05:49', 1, 23.00, '', '2021-04-27 15:05:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b630a59013cf11edbcd4000c298f5d36', '2021-04-27 10:50:11', 2, 50.00, '', '2021-04-27 10:50:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b630f00c13cf11edbcd4000c298f5d36', '2021-04-26 11:04:39', 1, 21.00, '', '2021-04-26 11:04:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b631353a13cf11edbcd4000c298f5d36', '2021-04-25 22:34:31', 1, 19.00, '', '2021-04-25 22:34:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6316d0313cf11edbcd4000c298f5d36', '2021-04-24 08:16:51', 0, 50.00, '门禁', '2021-04-24 08:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b631efb013cf11edbcd4000c298f5d36', '2021-04-24 08:16:33', 0, 84.00, '货拉拉', '2021-04-24 08:16:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63240e913cf11edbcd4000c298f5d36', '2021-04-24 08:14:06', 8, 16.50, '', '2021-04-24 08:14:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b632840713cf11edbcd4000c298f5d36', '2021-04-24 08:13:45', 1, 17.00, '', '2021-04-24 08:13:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b632ce0d13cf11edbcd4000c298f5d36', '2021-04-24 08:13:10', 7, 9.00, '洗衣液', '2021-04-24 08:13:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b633075413cf11edbcd4000c298f5d36', '2021-04-24 08:12:53', 8, 3.00, '', '2021-04-24 08:12:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63344e113cf11edbcd4000c298f5d36', '2021-04-24 08:10:04', 1, 24.00, '', '2021-04-24 08:10:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b633884a13cf11edbcd4000c298f5d36', '2021-04-23 08:15:32', 1, 15.80, '', '2021-04-23 08:15:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b633be7713cf11edbcd4000c298f5d36', '2021-04-23 08:09:34', 6, 79.30, '', '2021-04-23 08:09:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b633f72813cf11edbcd4000c298f5d36', '2021-04-23 08:09:26', 8, 3.00, '', '2021-04-23 08:09:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b634900313cf11edbcd4000c298f5d36', '2021-04-23 08:09:17', 8, 8.00, '', '2021-04-23 08:09:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b634fdf913cf11edbcd4000c298f5d36', '2021-04-22 23:50:57', 8, 6.00, '', '2021-04-22 23:50:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6353b2113cf11edbcd4000c298f5d36', '2021-04-22 23:50:50', 1, 20.00, '', '2021-04-22 23:50:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63588de13cf11edbcd4000c298f5d36', '2021-04-22 23:50:45', 1, 10.00, '', '2021-04-22 23:50:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b635d21813cf11edbcd4000c298f5d36', '2021-04-21 22:37:58', 1, 8.50, '', '2021-04-21 22:37:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63614ae13cf11edbcd4000c298f5d36', '2021-04-21 16:57:52', 1, 18.00, '', '2021-04-21 16:57:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63650a513cf11edbcd4000c298f5d36', '2021-04-20 17:57:32', 1, 14.00, '', '2021-04-20 17:57:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6369bf913cf11edbcd4000c298f5d36', '2021-04-20 16:57:48', 1, 18.00, '', '2021-04-20 16:57:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b637177b13cf11edbcd4000c298f5d36', '2021-04-19 12:16:19', 1, 16.00, '', '2021-04-19 12:16:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b637734313cf11edbcd4000c298f5d36', '2021-04-19 08:13:54', 3, 880.00, '', '2021-04-19 08:13:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b637b42013cf11edbcd4000c298f5d36', '2021-04-18 11:40:58', 1, 15.30, '', '2021-04-18 11:40:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b637f75813cf11edbcd4000c298f5d36', '2021-04-18 08:13:48', 4, 24.00, '奶茶', '2021-04-18 08:13:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b638311d13cf11edbcd4000c298f5d36', '2021-04-18 08:13:31', 1, 6.00, '', '2021-04-18 08:13:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63880d213cf11edbcd4000c298f5d36', '2021-04-18 08:11:30', 8, 2.00, '', '2021-04-18 08:11:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b638bbcb13cf11edbcd4000c298f5d36', '2021-04-17 13:28:34', 1, 19.00, '', '2021-04-17 13:28:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b639101113cf11edbcd4000c298f5d36', '2021-04-17 08:12:34', 8, 29.00, '', '2021-04-17 08:12:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6399fc613cf11edbcd4000c298f5d36', '2021-04-17 08:12:05', 5, 50.00, '', '2021-04-17 08:12:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b639e54513cf11edbcd4000c298f5d36', '2021-04-16 18:10:59', 1, 16.00, '', '2021-04-16 18:10:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63a39ca13cf11edbcd4000c298f5d36', '2021-04-16 13:28:55', 8, 14.00, '', '2021-04-16 13:28:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63a72b213cf11edbcd4000c298f5d36', '2021-04-16 13:28:44', 1, 20.00, '', '2021-04-16 13:28:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63aa46313cf11edbcd4000c298f5d36', '2021-04-16 08:05:42', 8, 10.50, '', '2021-04-16 08:05:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63afd5613cf11edbcd4000c298f5d36', '2021-04-15 13:51:35', 1, 27.00, '', '2021-04-15 13:51:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63b3c7a13cf11edbcd4000c298f5d36', '2021-04-15 08:05:40', 1, 5.00, '', '2021-04-15 08:05:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63b714013cf11edbcd4000c298f5d36', '2021-04-15 07:52:32', 8, 3.00, '', '2021-04-15 07:52:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63bd3ef13cf11edbcd4000c298f5d36', '2021-04-15 07:51:05', 2, 20.00, '', '2021-04-15 07:51:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63c75b913cf11edbcd4000c298f5d36', '2021-04-13 07:54:14', 8, 4.00, '', '2021-04-13 07:54:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63cb48213cf11edbcd4000c298f5d36', '2021-04-13 07:54:00', 1, 43.60, '买菜', '2021-04-13 07:54:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63cf7e213cf11edbcd4000c298f5d36', '2021-04-12 07:51:43', 1, 16.00, '', '2021-04-12 07:51:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63d281213cf11edbcd4000c298f5d36', '2021-04-10 23:05:29', 1, 16.00, '', '2021-04-10 23:05:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63d5e9d13cf11edbcd4000c298f5d36', '2021-04-09 21:27:41', 8, 3.00, '', '2021-04-09 21:27:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63da4cd13cf11edbcd4000c298f5d36', '2021-04-09 21:27:38', 1, 8.00, '', '2021-04-09 21:27:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63e174e13cf11edbcd4000c298f5d36', '2021-04-09 21:27:31', 1, 15.00, '', '2021-04-09 21:27:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63e6e4713cf11edbcd4000c298f5d36', '2021-04-09 21:19:58', 0, 266.69, '离职请同事喝奶茶', '2021-04-09 21:19:58',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63ec0fa13cf11edbcd4000c298f5d36', '2021-04-09 00:10:35', 8, 34.50, '', '2021-04-09 00:10:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63f08e313cf11edbcd4000c298f5d36', '2021-04-09 00:10:18', 1, 32.80, '', '2021-04-09 00:10:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63f3ddb13cf11edbcd4000c298f5d36', '2021-04-08 15:34:25', 1, 16.00, '', '2021-04-08 15:34:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63f74ac13cf11edbcd4000c298f5d36', '2021-04-07 18:50:09', 1, 18.00, '', '2021-04-07 18:50:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b63fbc5a13cf11edbcd4000c298f5d36', '2021-04-07 18:50:03', 1, 15.00, '', '2021-04-07 18:50:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6400f8313cf11edbcd4000c298f5d36', '2021-04-07 09:10:21', 2, 50.00, '', '2021-04-07 09:10:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64048af13cf11edbcd4000c298f5d36', '2021-04-06 23:06:59', 4, 20.00, '刮刮乐', '2021-04-06 23:06:59',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64082e813cf11edbcd4000c298f5d36', '2021-04-06 11:44:35', 1, 15.00, '', '2021-04-06 11:44:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b640e2ad13cf11edbcd4000c298f5d36', '2021-04-05 22:17:54', 5, 100.00, '', '2021-04-05 22:17:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64149ea13cf11edbcd4000c298f5d36', '2021-04-05 20:01:39', 3, 83.00, '水电', '2021-04-05 20:01:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6419d0313cf11edbcd4000c298f5d36', '2021-04-05 19:53:34', 8, 19.60, '', '2021-04-05 19:53:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b641e01913cf11edbcd4000c298f5d36', '2021-04-05 19:53:29', 1, 28.00, '', '2021-04-05 19:53:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64227ba13cf11edbcd4000c298f5d36', '2021-04-04 22:10:10', 4, 60.00, '逛华阳湖', '2021-04-04 22:10:10',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6429d9713cf11edbcd4000c298f5d36', '2021-04-04 19:59:09', 1, 24.00, '', '2021-04-04 19:59:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b642e55913cf11edbcd4000c298f5d36', '2021-04-04 19:57:48', 8, 6.50, '', '2021-04-04 19:57:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b643248013cf11edbcd4000c298f5d36', '2021-04-04 19:57:33', 1, 10.00, '', '2021-04-04 19:57:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6436ba913cf11edbcd4000c298f5d36', '2021-04-04 19:55:35', 1, 10.00, '', '2021-04-04 19:55:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b643c0b513cf11edbcd4000c298f5d36', '2021-04-04 12:37:00', 0, 55.00, '去舅舅家坐车', '2021-04-04 12:37:00',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b644219b13cf11edbcd4000c298f5d36', '2021-04-04 12:36:46', 0, 67.00, '去舅舅家', '2021-04-04 12:36:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b644520f13cf11edbcd4000c298f5d36', '2021-04-03 18:12:56', 7, 98.00, '买眼镜', '2021-04-03 18:12:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6448ee413cf11edbcd4000c298f5d36', '2021-04-03 18:12:15', 4, 10.00, '', '2021-04-03 18:12:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b644dcdf13cf11edbcd4000c298f5d36', '2021-04-03 18:12:02', 4, 5.76, '', '2021-04-03 18:12:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b645251b13cf11edbcd4000c298f5d36', '2021-04-03 18:11:49', 4, 45.00, '', '2021-04-03 18:11:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6455c7b13cf11edbcd4000c298f5d36', '2021-04-02 22:31:23', 8, 3.00, '', '2021-04-02 22:31:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6459b2f13cf11edbcd4000c298f5d36', '2021-04-02 22:30:58', 8, 16.00, '', '2021-04-02 22:30:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b646006913cf11edbcd4000c298f5d36', '2021-04-02 22:30:46', 1, 8.00, '', '2021-04-02 22:30:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64660b413cf11edbcd4000c298f5d36', '2021-04-02 10:03:22', 1, 16.00, '', '2021-04-02 10:03:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b646a6d313cf11edbcd4000c298f5d36', '2021-04-02 08:28:39', 1, 4.50, '', '2021-04-02 08:28:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b646dbeb13cf11edbcd4000c298f5d36', '2021-04-02 08:28:27', 2, 50.00, '', '2021-04-02 08:28:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64709d013cf11edbcd4000c298f5d36', '2021-04-01 21:48:00', 1, 16.00, '', '2021-04-01 21:48:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b647887913cf11edbcd4000c298f5d36', '2021-04-01 21:47:30', 8, 6.00, '', '2021-04-01 21:47:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b647ce3f13cf11edbcd4000c298f5d36', '2021-04-01 21:47:26', 1, 21.10, '', '2021-04-01 21:47:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b648034413cf11edbcd4000c298f5d36', '2021-04-01 21:47:20', 3, 640.00, '', '2021-04-01 21:47:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64848a713cf11edbcd4000c298f5d36', '2021-03-31 21:48:10', 7, 1.00, '', '2021-03-31 21:48:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b648b7e113cf11edbcd4000c298f5d36', '2021-03-31 15:04:46', 1, 15.00, '', '2021-03-31 15:04:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b649144613cf11edbcd4000c298f5d36', '2021-03-31 15:04:20', 1, 4.50, '', '2021-03-31 15:04:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6495eac13cf11edbcd4000c298f5d36', '2021-03-30 21:55:58', 1, 16.00, '', '2021-03-30 21:55:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6499b5c13cf11edbcd4000c298f5d36', '2021-03-30 21:53:46', 2, 20.00, '', '2021-03-30 21:53:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b649e49f13cf11edbcd4000c298f5d36', '2021-03-30 15:04:01', 1, 15.00, '', '2021-03-30 15:04:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64a26a613cf11edbcd4000c298f5d36', '2021-03-30 15:03:46', 1, 4.50, '', '2021-03-30 15:03:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64a6c9013cf11edbcd4000c298f5d36', '2021-03-29 15:03:27', 8, 15.50, '', '2021-03-29 15:03:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64aa85213cf11edbcd4000c298f5d36', '2021-03-27 21:56:40', 2, 20.00, '', '2021-03-27 21:56:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64b0fdf13cf11edbcd4000c298f5d36', '2021-03-27 15:03:06', 0, 16.30, '', '2021-03-27 15:03:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64b9d9113cf11edbcd4000c298f5d36', '2021-03-27 15:02:33', 4, 361.00, '外面吃饭', '2021-03-27 15:02:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64c049613cf11edbcd4000c298f5d36', '2021-03-27 15:01:44', 1, 3.00, '', '2021-03-27 15:01:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64c40e913cf11edbcd4000c298f5d36', '2021-03-26 21:57:26', 2, 1.50, '单车', '2021-03-26 21:57:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64c89a813cf11edbcd4000c298f5d36', '2021-03-26 21:57:13', 2, 6.90, '单车', '2021-03-26 21:57:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64cc17313cf11edbcd4000c298f5d36', '2021-03-26 15:01:28', 8, 4.00, '', '2021-03-26 15:01:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64cfe2813cf11edbcd4000c298f5d36', '2021-03-26 15:01:16', 1, 14.50, '', '2021-03-26 15:01:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64d44f413cf11edbcd4000c298f5d36', '2021-03-26 15:00:43', 2, 1.50, '单车', '2021-03-26 15:00:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64d8e2a13cf11edbcd4000c298f5d36', '2021-03-25 22:01:21', 1, 16.00, '', '2021-03-25 22:01:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64ddf5a13cf11edbcd4000c298f5d36', '2021-03-25 15:00:22', 1, 3.00, '', '2021-03-25 15:00:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64e372213cf11edbcd4000c298f5d36', '2021-03-24 22:00:08', 1, 16.00, '', '2021-03-24 22:00:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64e6a8213cf11edbcd4000c298f5d36', '2021-03-24 15:00:09', 8, 4.00, '', '2021-03-24 15:00:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64e9d3813cf11edbcd4000c298f5d36', '2021-03-24 15:00:01', 1, 13.00, '', '2021-03-24 15:00:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64ee20813cf11edbcd4000c298f5d36', '2021-03-23 22:07:51', 2, 20.00, '', '2021-03-23 22:07:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64f3a8113cf11edbcd4000c298f5d36', '2021-03-23 22:07:03', 1, 16.00, '', '2021-03-23 22:07:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64f804b13cf11edbcd4000c298f5d36', '2021-03-22 22:08:18', 2, 20.00, '', '2021-03-22 22:08:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b64fc85f13cf11edbcd4000c298f5d36', '2021-03-22 14:59:30', 0, 18.00, '眼药水', '2021-03-22 14:59:30',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6500e2013cf11edbcd4000c298f5d36', '2021-03-22 14:58:53', 1, 8.00, '', '2021-03-22 14:58:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65098b013cf11edbcd4000c298f5d36', '2021-03-19 22:09:30', 1, 16.00, '', '2021-03-19 22:09:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b650f1e213cf11edbcd4000c298f5d36', '2021-03-19 22:08:51', 4, 247.00, '外面吃饭', '2021-03-19 22:08:51',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b651297213cf11edbcd4000c298f5d36', '2021-03-19 14:58:10', 2, 8.00, '地铁票', '2021-03-19 14:58:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6516ccd13cf11edbcd4000c298f5d36', '2021-03-18 14:57:14', 1, 2.60, '买菜', '2021-03-18 14:57:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b651a10913cf11edbcd4000c298f5d36', '2021-03-17 14:55:14', 1, 22.70, '买菜', '2021-03-17 14:55:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b651dd0413cf11edbcd4000c298f5d36', '2021-03-17 14:54:40', 1, 24.31, '买菜', '2021-03-17 14:54:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b652239413cf11edbcd4000c298f5d36', '2021-03-16 14:53:33', 1, 8.40, '买菜', '2021-03-16 14:53:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b652666313cf11edbcd4000c298f5d36', '2021-03-15 14:53:17', 7, 34.00, '买菜', '2021-03-15 14:53:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b652c5da13cf11edbcd4000c298f5d36', '2021-03-15 14:52:21', 1, 22.78, '', '2021-03-15 14:52:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6532a2a13cf11edbcd4000c298f5d36', '2021-03-15 14:51:47', 5, 30.00, '', '2021-03-15 14:51:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65361b113cf11edbcd4000c298f5d36', '2021-03-15 14:51:24', 1, 4.00, '', '2021-03-15 14:51:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b653962813cf11edbcd4000c298f5d36', '2021-03-14 14:50:54', 7, 165.00, '买衣服', '2021-03-14 14:50:54',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b653eff813cf11edbcd4000c298f5d36', '2021-03-13 14:49:29', 8, 28.00, '', '2021-03-13 14:49:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b654365513cf11edbcd4000c298f5d36', '2021-03-12 22:09:57', 2, 20.00, '', '2021-03-12 22:09:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6548ec613cf11edbcd4000c298f5d36', '2021-03-12 14:49:12', 1, 12.62, '', '2021-03-12 14:49:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b654cbc613cf11edbcd4000c298f5d36', '2021-03-11 14:48:39', 1, 21.78, '', '2021-03-11 14:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b655383713cf11edbcd4000c298f5d36', '2021-03-11 14:48:12', 1, 4.50, '', '2021-03-11 14:48:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b655df6113cf11edbcd4000c298f5d36', '2021-03-10 22:10:33', 0, 23.00, '饮用水', '2021-03-10 22:10:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65613c113cf11edbcd4000c298f5d36', '2021-03-10 14:47:59', 1, 27.00, '', '2021-03-10 14:47:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6564bf513cf11edbcd4000c298f5d36', '2021-03-08 14:47:36', 8, 5.00, '', '2021-03-08 14:47:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6568c3113cf11edbcd4000c298f5d36', '2021-03-07 14:46:44', 8, 5.00, '', '2021-03-07 14:46:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b656cde913cf11edbcd4000c298f5d36', '2021-03-06 22:12:28', 4, 100.00, '外面吃饭', '2021-03-06 22:12:28',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b657091713cf11edbcd4000c298f5d36', '2021-03-06 22:12:09', 2, 20.00, '', '2021-03-06 22:12:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b657516e13cf11edbcd4000c298f5d36', '2021-03-06 14:45:52', 8, 21.00, '', '2021-03-06 14:45:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6578b9813cf11edbcd4000c298f5d36', '2021-03-05 23:30:40', 0, 38.70, '去姐姐家', '2021-03-05 23:30:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b657dd6413cf11edbcd4000c298f5d36', '2021-03-05 14:44:49', 8, 140.00, '面包', '2021-03-05 14:44:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65844ae13cf11edbcd4000c298f5d36', '2021-03-05 14:44:03', 8, 14.00, '', '2021-03-05 14:44:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b658757813cf11edbcd4000c298f5d36', '2021-03-05 14:43:50', 1, 8.00, '', '2021-03-05 14:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b658f2b013cf11edbcd4000c298f5d36', '2021-03-05 14:43:09', 1, 9.00, '', '2021-03-05 14:43:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b6592f0013cf11edbcd4000c298f5d36', '2021-03-04 14:42:39', 8, 20.80, '', '2021-03-04 14:42:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b659635113cf11edbcd4000c298f5d36', '2021-03-04 14:42:02', 1, 5.00, '1', '2021-03-04 14:42:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b659a00413cf11edbcd4000c298f5d36', '2021-03-04 14:41:09', 1, 4.50, '', '2021-03-04 14:41:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b659e3be13cf11edbcd4000c298f5d36', '2021-03-03 14:40:43', 1, 4.50, '', '2021-03-03 14:40:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65a219213cf11edbcd4000c298f5d36', '2021-03-02 22:13:04', 3, 170.00, '水电费', '2021-03-02 22:13:04',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65ace8213cf11edbcd4000c298f5d36', '2021-03-02 14:39:41', 1, 69.30, '买菜', '2021-03-02 14:39:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65b169813cf11edbcd4000c298f5d36', '2021-03-02 14:38:37', 1, 4.50, '', '2021-03-02 14:38:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65b493613cf11edbcd4000c298f5d36', '2021-03-01 22:13:38', 1, 4.50, '', '2021-03-01 22:13:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65b89a913cf11edbcd4000c298f5d36', '2021-03-01 22:13:31', 2, 50.00, '', '2021-03-01 22:13:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65bca8313cf11edbcd4000c298f5d36', '2021-03-01 22:13:21', 3, 640.00, '', '2021-03-01 22:13:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65c011213cf11edbcd4000c298f5d36', '2021-03-01 14:37:54', 1, 8.70, '买菜', '2021-03-01 14:37:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_copy1`
VALUES ('b65c466b13cf11edbcd4000c298f5d36', '2021-03-01 14:36:01', 1, 23.95, '', '2021-03-01 14:36:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');

-- ----------------------------
-- Table structure for billing_details_first
-- ----------------------------
DROP TABLE IF EXISTS `billing_details_first`;
CREATE TABLE `billing_details_first`
(
    `id`             varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '主键',
    `record_time`    datetime                                                     NOT NULL COMMENT '记录时间',
    `spending_type`  smallint(1) NOT NULL COMMENT '支出类型 0：其他、1：餐饮、2：交通、3：房租、4：娱乐、5：通讯、6：学习、7：购物',
    `amount_paid`    decimal(10, 2)                                               NOT NULL COMMENT '支出金额',
    `remark`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '备注',
    `create_time`    datetime                                                     NOT NULL COMMENT '创建时间',
    `create_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创建人',
    `update_time`    datetime NULL DEFAULT NULL COMMENT '修改时间',
    `update_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '修改人',
    PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '账单明细表' ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of billing_details_first
-- ----------------------------
INSERT INTO `billing_details_first`
VALUES ('034b3538f92311ecbcd4000c298f5d36', '2021-04-02 22:30:46', 1, 8.00, '', '2021-04-02 22:30:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035159ddf92311ecbcd4000c298f5d36', '2021-04-02 22:30:58', 8, 16.00, '', '2021-04-02 22:30:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03519edef92311ecbcd4000c298f5d36', '2021-04-02 22:31:23', 8, 3.00, '', '2021-04-02 22:31:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0351e76ef92311ecbcd4000c298f5d36', '2021-04-03 18:11:49', 4, 45.00, '', '2021-04-03 18:11:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035227eef92311ecbcd4000c298f5d36', '2021-04-03 18:12:02', 4, 5.76, '', '2021-04-03 18:12:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035270e8f92311ecbcd4000c298f5d36', '2021-04-03 18:12:15', 4, 10.00, '', '2021-04-03 18:12:15', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0352f9a2f92311ecbcd4000c298f5d36', '2021-04-03 18:12:56', 7, 98.00, '买眼镜', '2021-04-03 18:12:56',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0353380ef92311ecbcd4000c298f5d36', '2021-04-04 12:36:46', 0, 67.00, '去舅舅家', '2021-04-04 12:36:46',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0353742ff92311ecbcd4000c298f5d36', '2021-04-04 12:37:00', 0, 55.00, '去舅舅家坐车', '2021-04-04 12:37:00',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0355f5f0f92311ecbcd4000c298f5d36', '2021-04-04 22:10:10', 4, 60.00, '逛华阳湖', '2021-04-04 22:10:10',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03563120f92311ecbcd4000c298f5d36', '2021-04-05 19:53:29', 1, 28.00, '', '2021-04-05 19:53:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0356973cf92311ecbcd4000c298f5d36', '2021-04-05 19:53:34', 8, 19.60, '', '2021-04-05 19:53:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0356d5d4f92311ecbcd4000c298f5d36', '2021-04-04 19:55:35', 1, 10.00, '', '2021-04-04 19:55:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03571969f92311ecbcd4000c298f5d36', '2021-04-04 19:57:33', 1, 10.00, '', '2021-04-04 19:57:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0357c995f92311ecbcd4000c298f5d36', '2021-04-04 19:57:48', 8, 6.50, '', '2021-04-04 19:57:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035883f4f92311ecbcd4000c298f5d36', '2021-04-04 19:59:09', 1, 24.00, '', '2021-04-04 19:59:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0358f306f92311ecbcd4000c298f5d36', '2021-04-05 20:01:39', 3, 83.00, '水电', '2021-04-05 20:01:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035931d6f92311ecbcd4000c298f5d36', '2021-04-05 22:17:54', 5, 100.00, '', '2021-04-05 22:17:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0359754bf92311ecbcd4000c298f5d36', '2021-04-06 11:44:35', 1, 15.00, '', '2021-04-06 11:44:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035c26e7f92311ecbcd4000c298f5d36', '2021-04-06 23:06:59', 4, 20.00, '刮刮乐', '2021-04-06 23:06:59',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035c74b4f92311ecbcd4000c298f5d36', '2021-04-07 09:10:21', 2, 50.00, '', '2021-04-07 09:10:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035d1ae1f92311ecbcd4000c298f5d36', '2021-04-07 18:50:03', 1, 15.00, '', '2021-04-07 18:50:03', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035d8107f92311ecbcd4000c298f5d36', '2021-04-07 18:50:09', 1, 18.00, '', '2021-04-07 18:50:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035dbcc7f92311ecbcd4000c298f5d36', '2021-04-08 15:34:25', 1, 16.00, '', '2021-04-08 15:34:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035df1fbf92311ecbcd4000c298f5d36', '2021-04-09 00:10:18', 1, 32.80, '', '2021-04-09 00:10:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035e3411f92311ecbcd4000c298f5d36', '2021-04-09 00:10:35', 8, 34.50, '', '2021-04-09 00:10:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('035e6e7af92311ecbcd4000c298f5d36', '2021-04-09 21:27:31', 1, 15.00, '', '2021-04-09 21:27:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03604467f92311ecbcd4000c298f5d36', '2021-04-09 21:27:38', 1, 8.00, '', '2021-04-09 21:27:38', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0360a638f92311ecbcd4000c298f5d36', '2021-04-09 21:27:41', 8, 3.00, '', '2021-04-09 21:27:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0362a188f92311ecbcd4000c298f5d36', '2021-04-09 21:19:58', 0, 266.69, '离职请同事喝奶茶', '2021-04-09 21:19:58',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0362d9c8f92311ecbcd4000c298f5d36', '2021-04-10 23:05:29', 1, 16.00, '', '2021-04-10 23:05:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03631646f92311ecbcd4000c298f5d36', '2021-04-15 07:51:05', 2, 20.00, '', '2021-04-15 07:51:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0363587ff92311ecbcd4000c298f5d36', '2021-04-12 07:51:43', 1, 16.00, '', '2021-04-12 07:51:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03639c77f92311ecbcd4000c298f5d36', '2021-04-15 07:52:32', 8, 3.00, '', '2021-04-15 07:52:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0363dd0df92311ecbcd4000c298f5d36', '2021-04-13 07:54:00', 1, 43.60, '买菜', '2021-04-13 07:54:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036426b1f92311ecbcd4000c298f5d36', '2021-04-13 07:54:14', 8, 4.00, '', '2021-04-13 07:54:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03684236f92311ecbcd4000c298f5d36', '2021-04-15 13:51:35', 1, 27.00, '', '2021-04-15 13:51:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036886b8f92311ecbcd4000c298f5d36', '2021-04-15 08:05:40', 1, 5.00, '', '2021-04-15 08:05:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036ac3c5f92311ecbcd4000c298f5d36', '2021-04-16 08:05:42', 8, 10.50, '', '2021-04-16 08:05:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036b1326f92311ecbcd4000c298f5d36', '2021-04-16 18:10:59', 1, 16.00, '', '2021-04-16 18:10:59', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036b5585f92311ecbcd4000c298f5d36', '2021-04-17 13:28:34', 1, 19.00, '', '2021-04-17 13:28:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036bad04f92311ecbcd4000c298f5d36', '2021-04-16 13:28:44', 1, 20.00, '', '2021-04-16 13:28:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036c704cf92311ecbcd4000c298f5d36', '2021-04-16 13:28:55', 8, 14.00, '', '2021-04-16 13:28:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036cad30f92311ecbcd4000c298f5d36', '2021-04-18 11:40:58', 1, 15.30, '', '2021-04-18 11:40:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036ce186f92311ecbcd4000c298f5d36', '2021-04-18 08:11:30', 8, 2.00, '', '2021-04-18 08:11:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036d2b7df92311ecbcd4000c298f5d36', '2021-04-17 08:12:05', 5, 50.00, '', '2021-04-17 08:12:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036d5f79f92311ecbcd4000c298f5d36', '2021-04-17 08:12:34', 8, 29.00, '', '2021-04-17 08:12:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036d98fdf92311ecbcd4000c298f5d36', '2021-04-18 08:13:31', 1, 6.00, '', '2021-04-18 08:13:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036e256bf92311ecbcd4000c298f5d36', '2021-04-18 08:13:48', 4, 24.00, '奶茶', '2021-04-18 08:13:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036e6c4af92311ecbcd4000c298f5d36', '2021-04-19 08:13:54', 3, 880.00, '', '2021-04-19 08:13:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036edf58f92311ecbcd4000c298f5d36', '2021-04-19 12:16:19', 1, 16.00, '', '2021-04-19 12:16:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036f5491f92311ecbcd4000c298f5d36', '2021-04-20 17:57:32', 1, 14.00, '', '2021-04-20 17:57:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036f8b5ff92311ecbcd4000c298f5d36', '2021-04-20 16:57:48', 1, 18.00, '', '2021-04-20 16:57:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('036fc89bf92311ecbcd4000c298f5d36', '2021-04-21 16:57:52', 1, 18.00, '', '2021-04-21 16:57:52', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03702583f92311ecbcd4000c298f5d36', '2021-04-21 22:37:58', 1, 8.50, '', '2021-04-21 22:37:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037319b6f92311ecbcd4000c298f5d36', '2021-04-22 23:50:45', 1, 10.00, '', '2021-04-22 23:50:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0373a00bf92311ecbcd4000c298f5d36', '2021-04-22 23:50:50', 1, 20.00, '', '2021-04-22 23:50:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03740eaff92311ecbcd4000c298f5d36', '2021-04-22 23:50:57', 8, 6.00, '', '2021-04-22 23:50:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0374618df92311ecbcd4000c298f5d36', '2021-04-23 08:09:17', 8, 8.00, '', '2021-04-23 08:09:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03749c9bf92311ecbcd4000c298f5d36', '2021-04-23 08:09:26', 8, 3.00, '', '2021-04-23 08:09:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0376fb86f92311ecbcd4000c298f5d36', '2021-04-23 08:09:34', 6, 79.30, '', '2021-04-23 08:09:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03773b1bf92311ecbcd4000c298f5d36', '2021-04-24 08:10:04', 1, 24.00, '', '2021-04-24 08:10:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0377702bf92311ecbcd4000c298f5d36', '2021-04-24 08:12:53', 8, 3.00, '', '2021-04-24 08:12:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0377b1a3f92311ecbcd4000c298f5d36', '2021-04-24 08:13:10', 7, 9.00, '洗衣液', '2021-04-24 08:13:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0377f21df92311ecbcd4000c298f5d36', '2021-04-24 08:13:45', 1, 17.00, '', '2021-04-24 08:13:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03785f18f92311ecbcd4000c298f5d36', '2021-04-24 08:14:06', 8, 16.50, '', '2021-04-24 08:14:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0378d80ef92311ecbcd4000c298f5d36', '2021-04-23 08:15:32', 1, 15.80, '', '2021-04-23 08:15:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03795280f92311ecbcd4000c298f5d36', '2021-04-24 08:16:33', 0, 84.00, '货拉拉', '2021-04-24 08:16:33',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03798c9bf92311ecbcd4000c298f5d36', '2021-04-24 08:16:51', 0, 50.00, '门禁', '2021-04-24 08:16:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0379d771f92311ecbcd4000c298f5d36', '2021-04-25 22:34:31', 1, 19.00, '', '2021-04-25 22:34:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037a0b4cf92311ecbcd4000c298f5d36', '2021-04-26 11:04:39', 1, 21.00, '', '2021-04-26 11:04:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037a8b5df92311ecbcd4000c298f5d36', '2021-04-27 15:05:49', 1, 23.00, '', '2021-04-27 15:05:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037ace62f92311ecbcd4000c298f5d36', '2021-04-27 10:50:11', 2, 50.00, '', '2021-04-27 10:50:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037b3a12f92311ecbcd4000c298f5d36', '2021-04-28 10:50:51', 6, 140.00, '买书', '2021-04-28 10:50:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037bacd3f92311ecbcd4000c298f5d36', '2021-04-28 14:05:55', 1, 27.00, '', '2021-04-28 14:05:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037c2419f92311ecbcd4000c298f5d36', '2021-04-29 09:05:25', 1, 24.00, '', '2021-04-29 09:05:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037c688cf92311ecbcd4000c298f5d36', '2021-04-30 11:06:04', 1, 25.30, '', '2021-04-30 11:06:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037c9f88f92311ecbcd4000c298f5d36', '2021-05-01 02:35:15', 4, 9.00, '开会员', '2021-05-01 02:35:15', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037cf3fbf92311ecbcd4000c298f5d36', '2021-04-30 02:35:37', 7, 30.00, '洗衣液', '2021-04-30 02:35:37',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037d30b2f92311ecbcd4000c298f5d36', '2021-04-30 02:36:11', 0, 296.00, '请朋友吃饭', '2021-04-30 02:36:11',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037d68f5f92311ecbcd4000c298f5d36', '2021-05-01 02:37:12', 7, 14.90, '鼠标垫', '2021-05-01 02:37:12',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037dc47df92311ecbcd4000c298f5d36', '2021-04-30 17:52:32', 8, 4.50, '', '2021-04-30 17:52:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037e5a5ef92311ecbcd4000c298f5d36', '2021-05-01 17:52:42', 0, 368.00, '买冰箱', '2021-05-01 17:52:42',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037ec942f92311ecbcd4000c298f5d36', '2021-04-30 17:55:19', 0, 30.00, '给奶奶充话费', '2021-04-30 17:55:19',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037f1b89f92311ecbcd4000c298f5d36', '2021-05-01 19:02:23', 1, 25.00, '', '2021-05-01 19:02:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037f53a7f92311ecbcd4000c298f5d36', '2021-05-01 19:02:26', 8, 7.50, '', '2021-05-01 19:02:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('037fbbecf92311ecbcd4000c298f5d36', '2021-05-02 23:49:19', 7, 21.90, '', '2021-05-02 23:49:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03800179f92311ecbcd4000c298f5d36', '2021-05-03 11:56:29', 1, 7.00, '', '2021-05-03 11:56:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0380425df92311ecbcd4000c298f5d36', '2021-05-04 23:30:22', 7, 30.00, '', '2021-05-04 23:30:22', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03807f56f92311ecbcd4000c298f5d36', '2021-05-03 23:30:37', 8, 2.00, '', '2021-05-03 23:30:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03815325f92311ecbcd4000c298f5d36', '2021-03-05 23:30:40', 0, 38.70, '去姐姐家', '2021-03-05 23:30:40',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03819d61f92311ecbcd4000c298f5d36', '2021-05-06 09:10:13', 2, 70.00, '', '2021-05-06 09:10:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0381d6dff92311ecbcd4000c298f5d36', '2021-05-06 21:53:00', 1, 34.70, '', '2021-05-06 21:53:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03821586f92311ecbcd4000c298f5d36', '2021-05-06 21:55:33', 7, 142.70, '买米', '2021-05-06 21:55:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038259f8f92311ecbcd4000c298f5d36', '2021-05-08 08:51:08', 1, 7.00, '', '2021-05-08 08:51:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038290ecf92311ecbcd4000c298f5d36', '2021-05-07 08:52:18', 1, 26.40, '', '2021-05-07 08:52:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0382f196f92311ecbcd4000c298f5d36', '2021-05-06 08:52:31', 1, 31.30, '', '2021-05-06 08:52:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0383d0c6f92311ecbcd4000c298f5d36', '2021-05-08 20:56:06', 0, 35.00, '理发', '2021-05-08 20:56:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03840c9af92311ecbcd4000c298f5d36', '2021-05-09 08:15:22', 1, 66.30, '买菜', '2021-05-09 08:15:22', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038448c6f92311ecbcd4000c298f5d36', '2021-05-09 08:15:43', 1, 8.00, '', '2021-05-09 08:15:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03848437f92311ecbcd4000c298f5d36', '2021-05-09 08:15:54', 1, 4.10, '买菜', '2021-05-09 08:15:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0384be5ef92311ecbcd4000c298f5d36', '2021-05-09 08:16:11', 8, 10.00, '', '2021-05-09 08:16:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03850dc8f92311ecbcd4000c298f5d36', '2021-05-10 14:39:21', 7, 8.70, '胶带', '2021-05-10 14:39:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03854b31f92311ecbcd4000c298f5d36', '2021-05-10 14:39:37', 1, 6.80, '买菜', '2021-05-10 14:39:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0385da7cf92311ecbcd4000c298f5d36', '2021-05-11 12:05:44', 0, 22.00, '饮用水', '2021-05-11 12:05:44',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03865e12f92311ecbcd4000c298f5d36', '2021-05-11 12:05:47', 8, 4.50, '', '2021-05-11 12:05:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03869ca4f92311ecbcd4000c298f5d36', '2021-05-13 20:12:50', 1, 6.00, '买菜', '2021-05-13 20:12:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0386de12f92311ecbcd4000c298f5d36', '2021-05-13 20:13:40', 1, 18.00, '', '2021-05-13 20:13:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03871849f92311ecbcd4000c298f5d36', '2021-05-16 08:20:50', 1, -7.00, '买酱油', '2021-05-16 08:20:50',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03876b54f92311ecbcd4000c298f5d36', '2021-05-14 08:21:21', 0, 451.60, '请朋友吃饭', '2021-05-14 08:21:21',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0387d258f92311ecbcd4000c298f5d36', '2021-05-14 08:21:53', 2, 50.00, '', '2021-05-14 08:21:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038842d0f92311ecbcd4000c298f5d36', '2021-05-17 21:02:29', 1, 26.30, '买菜\n', '2021-05-17 21:02:29',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03889a79f92311ecbcd4000c298f5d36', '2021-05-19 08:19:57', 1, 6.00, '', '2021-05-19 08:19:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0388d003f92311ecbcd4000c298f5d36', '2021-05-18 08:20:39', 8, 10.00, '', '2021-05-18 08:20:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03891242f92311ecbcd4000c298f5d36', '2021-05-18 08:20:42', 0, 97.20, '买油', '2021-05-18 08:20:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03895517f92311ecbcd4000c298f5d36', '2021-05-19 20:29:01', 1, 14.50, '', '2021-05-19 20:29:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03898d16f92311ecbcd4000c298f5d36', '2021-05-23 22:56:37', 1, 23.50, '', '2021-05-23 22:56:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0389efe4f92311ecbcd4000c298f5d36', '2021-05-23 22:56:51', 0, 40.00, '买药', '2021-05-23 22:56:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038a280bf92311ecbcd4000c298f5d36', '2021-05-22 22:57:14', 1, 44.00, '', '2021-05-22 22:57:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038a8646f92311ecbcd4000c298f5d36', '2021-05-24 22:57:19', 3, 1015.00, '', '2021-05-24 22:57:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038af9abf92311ecbcd4000c298f5d36', '2021-05-21 22:58:16', 0, 9.00, '租借充电宝', '2021-05-21 22:58:16',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038bb068f92311ecbcd4000c298f5d36', '2021-05-20 22:58:32', 1, 6.00, '', '2021-05-20 22:58:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038c023ff92311ecbcd4000c298f5d36', '2021-05-26 08:27:02', 1, 3.00, '', '2021-05-26 08:27:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038c3e9df92311ecbcd4000c298f5d36', '2021-05-25 08:27:27', 1, 27.60, '', '2021-05-25 08:27:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038c90faf92311ecbcd4000c298f5d36', '2021-05-25 08:27:43', 1, 25.40, '', '2021-05-25 08:27:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038ccabcf92311ecbcd4000c298f5d36', '2021-05-30 23:57:44', 1, 61.60, '', '2021-05-30 23:57:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038d32c1f92311ecbcd4000c298f5d36', '2021-05-28 23:58:11', 1, 25.00, '', '2021-05-28 23:58:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038da099f92311ecbcd4000c298f5d36', '2021-05-28 23:58:19', 2, 230.00, '火车票', '2021-05-28 23:58:19',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038df343f92311ecbcd4000c298f5d36', '2021-05-27 23:58:50', 1, 9.90, '', '2021-05-27 23:58:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038e2f8cf92311ecbcd4000c298f5d36', '2021-05-27 23:58:57', 1, 3.00, '', '2021-05-27 23:58:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038e62f3f92311ecbcd4000c298f5d36', '2021-05-26 23:59:22', 1, 23.40, '', '2021-05-26 23:59:22', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038eb2abf92311ecbcd4000c298f5d36', '2021-05-26 23:59:36', 1, 3.00, '', '2021-05-26 23:59:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038eeec9f92311ecbcd4000c298f5d36', '2021-05-31 00:00:20', 0, 9.00, '会员', '2021-05-31 00:00:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('038f4e32f92311ecbcd4000c298f5d36', '2021-05-29 00:00:47', 8, 5.94, '', '2021-05-29 00:00:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03901d03f92311ecbcd4000c298f5d36', '2021-05-28 00:01:07', 1, 19.70, '', '2021-05-28 00:01:07', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03909073f92311ecbcd4000c298f5d36', '2021-05-27 00:01:40', 2, 20.00, '', '2021-05-27 00:01:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0390d6a7f92311ecbcd4000c298f5d36', '2021-06-06 15:10:40', 1, 3.50, '', '2021-06-06 15:10:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0391197df92311ecbcd4000c298f5d36', '2021-06-07 15:12:11', 0, 19.00, '抽纸', '2021-06-07 15:12:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03915104f92311ecbcd4000c298f5d36', '2021-06-05 15:13:37', 8, 28.00, '', '2021-06-05 15:13:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0391ae47f92311ecbcd4000c298f5d36', '2021-06-05 15:13:51', 1, 72.40, '', '2021-06-05 15:13:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0391e918f92311ecbcd4000c298f5d36', '2021-06-17 19:45:25', 7, 152.40, '食物', '2021-06-17 19:45:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03926c95f92311ecbcd4000c298f5d36', '2021-06-15 20:00:32', 1, 14.50, '买水', '2021-06-15 20:00:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0392c382f92311ecbcd4000c298f5d36', '2021-06-13 20:01:13', 1, 14.00, '买水', '2021-06-13 20:01:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0392fdd1f92311ecbcd4000c298f5d36', '2021-06-09 20:01:31', 8, 10.50, '', '2021-06-09 20:01:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0393457bf92311ecbcd4000c298f5d36', '2021-06-10 20:02:08', 1, 10.00, '买水', '2021-06-10 20:02:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03937a11f92311ecbcd4000c298f5d36', '2021-06-08 20:02:23', 1, 84.50, '买菜', '2021-06-08 20:02:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0393befaf92311ecbcd4000c298f5d36', '2021-06-19 19:19:56', 0, 30.00, '给奶奶充话费', '2021-06-19 19:19:56',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0396e1ebf92311ecbcd4000c298f5d36', '2021-06-19 22:36:09', 1, 17.70, '', '2021-06-19 22:36:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039758b4f92311ecbcd4000c298f5d36', '2021-06-22 16:36:31', 3, 1200.00, '房租水电', '2021-06-22 16:36:31',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0397fb26f92311ecbcd4000c298f5d36', '2021-06-22 16:36:40', 1, 20.00, '', '2021-06-22 16:36:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0398404df92311ecbcd4000c298f5d36', '2021-06-22 16:37:59', 7, 176.00, '滤水壶', '2021-06-22 16:37:59',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039880e5f92311ecbcd4000c298f5d36', '2021-06-23 18:10:10', 8, 44.30, '', '2021-06-23 18:10:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0398ba34f92311ecbcd4000c298f5d36', '2021-06-25 19:08:21', 1, 15.57, '', '2021-06-25 19:08:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0398fcb4f92311ecbcd4000c298f5d36', '2021-06-22 19:08:35', 1, 27.00, '', '2021-06-22 19:08:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03994aadf92311ecbcd4000c298f5d36', '2021-06-26 22:27:22', 1, 25.00, '', '2021-06-26 22:27:22', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03998787f92311ecbcd4000c298f5d36', '2021-06-26 22:27:55', 0, 35.00, '理发', '2021-06-26 22:27:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0399df61f92311ecbcd4000c298f5d36', '2021-06-26 22:29:04', 8, 9.00, '', '2021-06-26 22:29:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039a8196f92311ecbcd4000c298f5d36', '2021-06-27 22:29:24', 4, 106.00, '全家桶', '2021-06-27 22:29:24',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039abdcaf92311ecbcd4000c298f5d36', '2021-06-27 22:29:45', 1, 33.00, '', '2021-06-27 22:29:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039af9e3f92311ecbcd4000c298f5d36', '2021-06-28 22:29:57', 2, 20.00, '', '2021-06-28 22:29:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039b465ff92311ecbcd4000c298f5d36', '2021-06-28 22:30:10', 1, 16.40, '', '2021-06-28 22:30:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039b7941f92311ecbcd4000c298f5d36', '2021-06-29 22:30:20', 1, 17.96, '', '2021-06-29 22:30:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039bb1f0f92311ecbcd4000c298f5d36', '2021-06-30 22:30:31', 1, 25.10, '', '2021-06-30 22:30:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039beff8f92311ecbcd4000c298f5d36', '2021-07-01 22:30:43', 2, 100.00, '', '2021-07-01 22:30:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039c4207f92311ecbcd4000c298f5d36', '2021-06-30 22:31:05', 8, 3.80, '', '2021-06-30 22:31:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039cc038f92311ecbcd4000c298f5d36', '2021-06-30 22:31:16', 1, 12.00, '', '2021-06-30 22:31:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039d45ddf92311ecbcd4000c298f5d36', '2021-07-01 22:31:33', 0, 9.00, '视频会员', '2021-07-01 22:31:33',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039d7a05f92311ecbcd4000c298f5d36', '2021-07-01 22:31:49', 1, 19.50, '', '2021-07-01 22:31:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039dda05f92311ecbcd4000c298f5d36', '2021-07-01 22:32:07', 1, 7.00, '', '2021-07-01 22:32:07', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039e4d64f92311ecbcd4000c298f5d36', '2021-07-02 22:32:16', 1, 15.60, '', '2021-07-02 22:32:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039e886af92311ecbcd4000c298f5d36', '2021-07-02 22:32:32', 8, 6.60, '', '2021-07-02 22:32:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039ef62bf92311ecbcd4000c298f5d36', '2021-07-03 22:32:34', 1, 22.30, '', '2021-07-03 22:32:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039f654af92311ecbcd4000c298f5d36', '2021-07-03 22:32:47', 0, 50.00, '地铁卡', '2021-07-03 22:32:47',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039f9ef9f92311ecbcd4000c298f5d36', '2021-07-04 10:28:03', 4, 92.00, '逛动物园', '2021-07-04 10:28:03',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('039fdc95f92311ecbcd4000c298f5d36', '2021-07-03 10:29:14', 8, 24.00, '奶茶', '2021-07-03 10:29:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a01acef92311ecbcd4000c298f5d36', '2021-07-04 10:29:31', 8, 8.00, '奶茶', '2021-07-04 10:29:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a056baf92311ecbcd4000c298f5d36', '2021-07-04 10:29:39', 1, 27.00, '', '2021-07-04 10:29:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a096abf92311ecbcd4000c298f5d36', '2021-07-08 08:38:12', 1, 4.50, '', '2021-07-08 08:38:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a0cf82f92311ecbcd4000c298f5d36', '2021-07-06 08:39:45', 1, 18.70, '', '2021-07-06 08:39:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a1219bf92311ecbcd4000c298f5d36', '2021-07-05 08:40:01', 1, 15.00, '', '2021-07-05 08:40:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a17709f92311ecbcd4000c298f5d36', '2021-07-05 08:40:20', 1, 27.20, '', '2021-07-05 08:40:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a20848f92311ecbcd4000c298f5d36', '2021-07-12 09:07:30', 1, 3.00, '', '2021-07-12 09:07:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a2862ff92311ecbcd4000c298f5d36', '2021-07-10 09:07:56', 8, 6.50, '', '2021-07-10 09:07:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a2dc07f92311ecbcd4000c298f5d36', '2021-07-11 09:13:36', 7, 21.48, '', '2021-07-11 09:13:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a3199ef92311ecbcd4000c298f5d36', '2021-07-11 09:13:54', 1, 20.70, '', '2021-07-11 09:13:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a3608bf92311ecbcd4000c298f5d36', '2021-07-11 09:14:07', 4, 14.00, '', '2021-07-11 09:14:07', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a39f52f92311ecbcd4000c298f5d36', '2021-07-10 09:14:30', 4, 40.00, '逛街', '2021-07-10 09:14:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a3ee79f92311ecbcd4000c298f5d36', '2021-07-10 09:15:27', 7, 320.00, '买衣服', '2021-07-10 09:15:27',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a46f63f92311ecbcd4000c298f5d36', '2021-07-10 09:20:28', 2, 6.75, '单车卡', '2021-07-10 09:20:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a4b041f92311ecbcd4000c298f5d36', '2021-07-09 09:20:50', 8, 21.00, '', '2021-07-09 09:20:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a4fa5bf92311ecbcd4000c298f5d36', '2021-07-09 09:21:28', 1, 3.00, '', '2021-07-09 09:21:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a52f7ff92311ecbcd4000c298f5d36', '2021-07-08 09:21:42', 1, 17.80, '', '2021-07-08 09:21:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a56108f92311ecbcd4000c298f5d36', '2021-07-14 08:23:19', 1, 4.50, '', '2021-07-14 08:23:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a5d3e8f92311ecbcd4000c298f5d36', '2021-07-13 08:23:33', 8, 14.00, '', '2021-07-13 08:23:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a60b67f92311ecbcd4000c298f5d36', '2021-07-13 08:24:26', 1, 4.50, '', '2021-07-13 08:24:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a648d6f92311ecbcd4000c298f5d36', '2021-07-18 08:54:27', 1, 16.50, '', '2021-07-18 08:54:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a6d474f92311ecbcd4000c298f5d36', '2021-07-18 08:54:39', 8, 22.92, '', '2021-07-18 08:54:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a70e37f92311ecbcd4000c298f5d36', '2021-07-18 08:54:46', 1, 27.00, '麦当劳早餐', '2021-07-18 08:54:46',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a74ceaf92311ecbcd4000c298f5d36', '2021-07-17 08:55:19', 2, 100.00, '地铁', '2021-07-17 08:55:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a7958ff92311ecbcd4000c298f5d36', '2021-07-16 08:55:34', 1, 6.00, '', '2021-07-16 08:55:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a7e23ff92311ecbcd4000c298f5d36', '2021-07-16 08:55:56', 1, 19.00, '', '2021-07-16 08:55:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a82043f92311ecbcd4000c298f5d36', '2021-07-15 08:56:21', 1, 14.38, '', '2021-07-15 08:56:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a87ff5f92311ecbcd4000c298f5d36', '2021-07-14 08:57:00', 1, 12.70, '', '2021-07-14 08:57:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a8bb48f92311ecbcd4000c298f5d36', '2021-07-23 08:37:51', 3, 1125.00, '', '2021-07-23 08:37:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a91111f92311ecbcd4000c298f5d36', '2021-07-26 08:38:26', 1, 40.50, '买菜', '2021-07-26 08:38:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a98dc3f92311ecbcd4000c298f5d36', '2021-07-25 08:38:37', 1, 33.00, '', '2021-07-25 08:38:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a9c1caf92311ecbcd4000c298f5d36', '2021-07-24 08:38:53', 4, 60.00, '游泳', '2021-07-24 08:38:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03a9fea2f92311ecbcd4000c298f5d36', '2021-07-24 08:39:11', 8, 10.80, '', '2021-07-24 08:39:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03aa3c63f92311ecbcd4000c298f5d36', '2021-07-23 08:41:00', 1, 19.90, '', '2021-07-23 08:41:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03aa7e9af92311ecbcd4000c298f5d36', '2021-07-21 08:41:17', 1, 14.20, '', '2021-07-21 08:41:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ad1524f92311ecbcd4000c298f5d36', '2021-07-20 08:41:38', 1, 5.50, '', '2021-07-20 08:41:38', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ad5621f92311ecbcd4000c298f5d36', '2021-07-27 09:41:55', 5, 100.00, '', '2021-07-27 09:41:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ad9ff2f92311ecbcd4000c298f5d36', '2021-07-31 16:39:43', 0, 39.00, '买药', '2021-07-31 16:39:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03addc04f92311ecbcd4000c298f5d36', '2021-07-31 16:39:58', 7, 13.00, '买糖', '2021-07-31 16:39:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ae6b44f92311ecbcd4000c298f5d36', '2021-07-30 16:40:35', 1, 6.00, '', '2021-07-30 16:40:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03af1162f92311ecbcd4000c298f5d36', '2021-07-30 16:40:51', 7, 4.80, '口罩', '2021-07-30 16:40:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03af4780f92311ecbcd4000c298f5d36', '2021-07-30 16:41:01', 1, 22.00, '', '2021-07-30 16:41:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03af8b3ff92311ecbcd4000c298f5d36', '2021-07-29 16:41:10', 1, 12.20, '', '2021-07-29 16:41:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03afc2cdf92311ecbcd4000c298f5d36', '2021-07-28 16:41:31', 1, 3.00, '', '2021-07-28 16:41:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b02b60f92311ecbcd4000c298f5d36', '2021-07-27 16:41:58', 0, 30.00, '理发', '2021-07-27 16:41:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b08853f92311ecbcd4000c298f5d36', '2021-07-27 16:42:08', 1, 6.60, '', '2021-07-27 16:42:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b12f43f92311ecbcd4000c298f5d36', '2021-07-31 11:04:40', 8, 44.00, '', '2021-07-31 11:04:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b16dfdf92311ecbcd4000c298f5d36', '2021-08-05 18:07:25', 2, 100.00, '地铁卡', '2021-08-05 18:07:25',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b1a281f92311ecbcd4000c298f5d36', '2021-08-11 18:07:56', 2, 1.50, '共享单车', '2021-08-11 18:07:56',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b1d884f92311ecbcd4000c298f5d36', '2021-08-02 18:08:28', 1, 20.90, '', '2021-08-02 18:08:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b21ec7f92311ecbcd4000c298f5d36', '2021-08-03 18:08:47', 1, 14.00, '', '2021-08-03 18:08:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b24e19f92311ecbcd4000c298f5d36', '2021-08-04 18:09:10', 1, 36.50, '', '2021-08-04 18:09:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b2c31ef92311ecbcd4000c298f5d36', '2021-08-05 18:09:34', 1, 2.00, '', '2021-08-05 18:09:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b300adf92311ecbcd4000c298f5d36', '2021-08-05 18:09:41', 0, 30.00, '给奶奶充话费', '2021-08-05 18:09:41',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b3579bf92311ecbcd4000c298f5d36', '2021-08-12 18:10:08', 1, 17.50, '', '2021-08-12 18:10:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b3bc61f92311ecbcd4000c298f5d36', '2021-08-12 18:10:29', 1, 7.50, '', '2021-08-12 18:10:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b3f02bf92311ecbcd4000c298f5d36', '2021-08-13 18:10:41', 1, 23.58, '', '2021-08-13 18:10:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b42eb0f92311ecbcd4000c298f5d36', '2021-08-14 18:11:09', 1, 99.00, '', '2021-08-14 18:11:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b46cb3f92311ecbcd4000c298f5d36', '2021-08-16 18:12:09', 7, 160.00, '', '2021-08-16 18:12:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b4a668f92311ecbcd4000c298f5d36', '2021-08-18 18:12:40', 7, 49.00, '衣服', '2021-08-18 18:12:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b4f184f92311ecbcd4000c298f5d36', '2021-08-20 18:12:43', 2, 230.00, '国庆回家', '2021-08-20 18:12:43',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b53374f92311ecbcd4000c298f5d36', '2021-08-19 18:13:04', 1, 3.00, '', '2021-08-19 18:13:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b57153f92311ecbcd4000c298f5d36', '2021-08-20 18:13:09', 1, 4.50, '', '2021-08-20 18:13:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b5b80df92311ecbcd4000c298f5d36', '2021-08-20 18:13:15', 1, 23.00, '', '2021-08-20 18:13:15', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b6b5e8f92311ecbcd4000c298f5d36', '2021-08-30 08:17:01', 1, 4.50, '', '2021-08-30 08:17:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b6ec29f92311ecbcd4000c298f5d36', '2021-08-23 08:17:48', 2, 1.50, '', '2021-08-23 08:17:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b74718f92311ecbcd4000c298f5d36', '2021-08-29 08:19:07', 7, 35.00, '洗衣液', '2021-08-29 08:19:07',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b77838f92311ecbcd4000c298f5d36', '2021-08-28 08:20:05', 1, 22.30, '买菜', '2021-08-28 08:20:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b7df07f92311ecbcd4000c298f5d36', '2021-08-27 08:20:29', 1, 6.00, '', '2021-08-27 08:20:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b81baaf92311ecbcd4000c298f5d36', '2021-08-27 08:20:58', 1, 33.30, '买菜', '2021-08-27 08:20:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b86da9f92311ecbcd4000c298f5d36', '2021-08-26 08:21:16', 0, 98.00, '按摩', '2021-08-26 08:21:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b8d944f92311ecbcd4000c298f5d36', '2021-08-26 08:21:29', 1, 8.00, '', '2021-08-26 08:21:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b910b7f92311ecbcd4000c298f5d36', '2021-08-26 08:21:44', 1, 25.60, '', '2021-08-26 08:21:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b944e9f92311ecbcd4000c298f5d36', '2021-08-24 08:22:07', 1, 4.50, '', '2021-08-24 08:22:07', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b983b5f92311ecbcd4000c298f5d36', '2021-08-23 08:22:17', 1, 21.00, '', '2021-08-23 08:22:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b9cd0ef92311ecbcd4000c298f5d36', '2021-08-30 08:22:21', 3, 1105.00, '房租水电', '2021-08-30 08:22:21',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03b9ff28f92311ecbcd4000c298f5d36', '2021-08-22 08:22:56', 1, 9.40, '', '2021-08-22 08:22:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ba2ccef92311ecbcd4000c298f5d36', '2021-08-21 08:23:18', 4, 50.00, '', '2021-08-21 08:23:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ba77edf92311ecbcd4000c298f5d36', '2021-08-30 11:04:47', 1, 22.00, '', '2021-08-30 11:04:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03baacfdf92311ecbcd4000c298f5d36', '2021-08-31 20:33:58', 2, 50.00, '', '2021-08-31 20:33:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bbce94f92311ecbcd4000c298f5d36', '2021-08-31 20:34:49', 1, 21.40, '', '2021-08-31 20:34:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bc1697f92311ecbcd4000c298f5d36', '2021-08-30 20:35:14', 1, 7.00, '', '2021-08-30 20:35:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bc4c1cf92311ecbcd4000c298f5d36', '2021-08-30 20:35:37', 8, 6.00, '', '2021-08-30 20:35:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bc8398f92311ecbcd4000c298f5d36', '2021-09-08 22:21:20', 2, 50.00, '', '2021-09-08 22:21:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bcd6c6f92311ecbcd4000c298f5d36', '2021-09-08 22:22:34', 0, 300.00, '女朋友红包', '2021-09-08 22:22:34',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bd0af3f92311ecbcd4000c298f5d36', '2021-09-12 22:23:57', 4, 177.00, '请姐夫吃饭', '2021-09-12 22:23:57',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bd586bf92311ecbcd4000c298f5d36', '2021-09-12 22:25:13', 4, 15.00, '玩游戏', '2021-09-12 22:25:13',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bddb14f92311ecbcd4000c298f5d36', '2021-09-10 22:26:15', 1, 22.00, '饮用水', '2021-09-10 22:26:15',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03be19e0f92311ecbcd4000c298f5d36', '2021-09-09 22:27:49', 1, 18.80, '', '2021-09-09 22:27:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03be562af92311ecbcd4000c298f5d36', '2021-09-07 22:28:23', 0, 78.00, '买花', '2021-09-07 22:28:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03be89eef92311ecbcd4000c298f5d36', '2021-09-06 22:29:10', 1, 24.30, '', '2021-09-06 22:29:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bec203f92311ecbcd4000c298f5d36', '2021-09-06 22:30:15', 1, 15.39, '', '2021-09-06 22:30:15', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bf1468f92311ecbcd4000c298f5d36', '2021-09-06 10:15:34', 2, 8.40, '单车', '2021-09-06 10:15:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bf4796f92311ecbcd4000c298f5d36', '2021-09-03 10:16:00', 1, 14.00, '', '2021-09-03 10:16:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bf8f8af92311ecbcd4000c298f5d36', '2021-09-01 10:16:19', 1, 26.30, '', '2021-09-01 10:16:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03bfc857f92311ecbcd4000c298f5d36', '2021-09-15 21:15:28', 8, 9.90, '咖啡', '2021-09-15 21:15:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c07e01f92311ecbcd4000c298f5d36', '2021-09-17 21:16:05', 2, 2.50, '共享单车', '2021-09-17 21:16:05',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c0b9b2f92311ecbcd4000c298f5d36', '2021-09-18 21:16:12', 2, 50.00, '地铁卡', '2021-09-18 21:16:12',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c0e68cf92311ecbcd4000c298f5d36', '2021-09-20 21:16:50', 4, 82.50, '', '2021-09-20 21:16:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c11be9f92311ecbcd4000c298f5d36', '2021-09-18 21:18:15', 1, 22.00, '', '2021-09-18 21:18:15', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c162f5f92311ecbcd4000c298f5d36', '2021-09-17 21:18:31', 1, 30.68, '', '2021-09-17 21:18:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c19ff1f92311ecbcd4000c298f5d36', '2021-09-16 21:18:57', 1, 24.08, '', '2021-09-16 21:18:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c20219f92311ecbcd4000c298f5d36', '2021-09-15 21:19:11', 1, 7.00, '', '2021-09-15 21:19:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c241faf92311ecbcd4000c298f5d36', '2021-09-21 21:19:25', 0, 1.00, '', '2021-09-21 21:19:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c2f3d7f92311ecbcd4000c298f5d36', '2021-09-14 21:19:48', 1, 1.00, '', '2021-09-14 21:19:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c36b69f92311ecbcd4000c298f5d36', '2021-09-13 21:20:01', 1, 25.80, '', '2021-09-13 21:20:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c3a3b7f92311ecbcd4000c298f5d36', '2021-09-21 23:15:34', 8, 4.50, '', '2021-09-21 23:15:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c3d293f92311ecbcd4000c298f5d36', '2021-09-30 11:35:02', 1, 10.00, '', '2021-09-30 11:35:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c434e5f92311ecbcd4000c298f5d36', '2021-10-01 11:35:48', 2, 15.00, '打车回家', '2021-10-01 11:35:48',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c49080f92311ecbcd4000c298f5d36', '2021-10-01 11:36:08', 2, 30.00, '地铁卡', '2021-10-01 11:36:08',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c4cb95f92311ecbcd4000c298f5d36', '2021-10-01 11:36:40', 2, 12.50, '火车票', '2021-10-01 11:36:40',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c51cfdf92311ecbcd4000c298f5d36', '2021-10-03 11:37:06', 8, 10.00, '', '2021-10-03 11:37:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c59305f92311ecbcd4000c298f5d36', '2021-10-03 11:37:08', 0, 600.00, '份子钱', '2021-10-03 11:37:08',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c5e70df92311ecbcd4000c298f5d36', '2021-10-07 11:38:04', 4, 101.00, '外面吃饭', '2021-10-07 11:38:04',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c62751f92311ecbcd4000c298f5d36', '2021-10-08 11:38:23', 2, 100.00, '地铁卡', '2021-10-08 11:38:23',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c66259f92311ecbcd4000c298f5d36', '2021-10-10 11:39:03', 1, 13.00, '', '2021-10-10 11:39:03', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c6a0c7f92311ecbcd4000c298f5d36', '2021-10-10 11:39:11', 1, 53.90, '', '2021-10-10 11:39:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c6eb68f92311ecbcd4000c298f5d36', '2021-10-09 11:39:35', 1, 73.68, '买菜', '2021-10-09 11:39:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c71d9ef92311ecbcd4000c298f5d36', '2021-10-09 11:39:58', 1, 16.40, '', '2021-10-09 11:39:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c75814f92311ecbcd4000c298f5d36', '2021-10-09 11:40:11', 1, 4.50, '', '2021-10-09 11:40:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c7f096f92311ecbcd4000c298f5d36', '2021-10-08 11:41:09', 7, 159.00, '生活日用', '2021-10-08 11:41:09',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c87172f92311ecbcd4000c298f5d36', '2021-10-08 11:41:47', 1, 20.70, '', '2021-10-08 11:41:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c8d538f92311ecbcd4000c298f5d36', '2021-10-08 11:42:15', 0, 120.00, '迟到扣钱', '2021-10-08 11:42:15',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c94649f92311ecbcd4000c298f5d36', '2021-10-07 11:42:50', 8, 6.50, '', '2021-10-07 11:42:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c9854ef92311ecbcd4000c298f5d36', '2021-10-07 11:42:55', 1, 13.00, '', '2021-10-07 11:42:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03c9d9baf92311ecbcd4000c298f5d36', '2021-10-03 11:43:50', 2, 54.68, '', '2021-10-03 11:43:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ca2a22f92311ecbcd4000c298f5d36', '2021-10-02 11:44:32', 4, 300.00, '生日请朋友吃饭', '2021-10-02 11:44:32',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ca8962f92311ecbcd4000c298f5d36', '2021-10-01 11:45:13', 4, 213.00, '同学聚会', '2021-10-01 11:45:13',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03caceb7f92311ecbcd4000c298f5d36', '2021-09-29 11:48:56', 1, 10.50, '', '2021-09-29 11:48:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cb2e2bf92311ecbcd4000c298f5d36', '2021-09-29 11:49:16', 1, 7.00, '', '2021-09-29 11:49:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cb756ff92311ecbcd4000c298f5d36', '2021-09-29 11:49:25', 1, 21.38, '', '2021-09-29 11:49:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cbb7e6f92311ecbcd4000c298f5d36', '2021-09-28 11:50:12', 1, 28.80, '', '2021-09-28 11:50:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cc051bf92311ecbcd4000c298f5d36', '2021-09-26 11:50:45', 1, 18.50, '', '2021-09-26 11:50:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cc463df92311ecbcd4000c298f5d36', '2021-09-24 11:51:33', 1, 13.50, '', '2021-09-24 11:51:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cc9073f92311ecbcd4000c298f5d36', '2021-09-24 11:51:55', 3, 1170.00, '', '2021-09-24 11:51:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cd5e5df92311ecbcd4000c298f5d36', '2021-09-24 11:52:17', 2, 6.89, '单车', '2021-09-24 11:52:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cda33ef92311ecbcd4000c298f5d36', '2021-09-22 11:53:00', 1, 51.00, '', '2021-09-22 11:53:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cdda6cf92311ecbcd4000c298f5d36', '2021-09-30 11:55:42', 2, 1400.00, '国庆火车票', '2021-09-30 11:55:42',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ce1dccf92311ecbcd4000c298f5d36', '2021-10-29 09:16:51', 1, 6.00, '', '2021-10-29 09:16:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ce5343f92311ecbcd4000c298f5d36', '2021-10-29 09:17:05', 1, 28.00, '', '2021-10-29 09:17:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ce93fdf92311ecbcd4000c298f5d36', '2021-10-25 09:17:18', 2, 50.00, '地铁卡', '2021-10-25 09:17:18',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cecdc3f92311ecbcd4000c298f5d36', '2021-10-24 09:17:35', 0, 72.00, '饮用水+押金', '2021-10-24 09:17:35',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cefdfdf92311ecbcd4000c298f5d36', '2021-10-17 09:19:00', 1, 39.10, '买菜', '2021-10-17 09:19:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03cfca57f92311ecbcd4000c298f5d36', '2021-10-16 09:19:25', 4, 14.00, '奶茶', '2021-10-16 09:19:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d04c96f92311ecbcd4000c298f5d36', '2021-10-12 09:19:49', 2, 9.00, '单车', '2021-10-12 09:19:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d083fdf92311ecbcd4000c298f5d36', '2021-10-10 09:19:58', 2, 50.00, '地铁卡', '2021-10-10 09:19:58',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d0c3f2f92311ecbcd4000c298f5d36', '2021-11-01 11:51:46', 1, 4.00, '', '2021-11-01 11:51:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d100fbf92311ecbcd4000c298f5d36', '2021-10-30 11:52:02', 1, 6.00, '', '2021-10-30 11:52:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d14572f92311ecbcd4000c298f5d36', '2021-10-28 11:52:36', 1, 24.88, '', '2021-10-28 11:52:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d190b4f92311ecbcd4000c298f5d36', '2021-10-27 11:52:46', 1, 18.88, '', '2021-10-27 11:52:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d1e321f92311ecbcd4000c298f5d36', '2021-10-26 11:52:57', 1, 16.00, '', '2021-10-26 11:52:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d29b20f92311ecbcd4000c298f5d36', '2021-10-25 11:53:18', 5, 50.00, '', '2021-10-25 11:53:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d31a87f92311ecbcd4000c298f5d36', '2021-10-24 11:53:42', 4, 20.00, '', '2021-10-24 11:53:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d351b8f92311ecbcd4000c298f5d36', '2021-10-24 11:53:57', 7, 129.00, '买衣服', '2021-10-24 11:53:57',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d39345f92311ecbcd4000c298f5d36', '2021-10-23 11:54:11', 1, 44.90, '买菜', '2021-10-23 11:54:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d3cccff92311ecbcd4000c298f5d36', '2021-10-22 11:54:49', 3, 1087.00, '', '2021-10-22 11:54:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d4018ef92311ecbcd4000c298f5d36', '2021-10-22 11:55:08', 1, 12.88, '', '2021-10-22 11:55:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d4c980f92311ecbcd4000c298f5d36', '2021-10-20 11:55:24', 0, 459.00, '给妈妈买药', '2021-10-20 11:55:24',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d53debf92311ecbcd4000c298f5d36', '2021-10-20 11:56:13', 1, 12.66, '', '2021-10-20 11:56:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d57bfdf92311ecbcd4000c298f5d36', '2021-10-20 11:56:39', 2, 7.03, '单车', '2021-10-20 11:56:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d5b8eaf92311ecbcd4000c298f5d36', '2021-10-19 11:59:08', 1, 7.00, '', '2021-10-19 11:59:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d5f017f92311ecbcd4000c298f5d36', '2021-10-16 11:59:32', 1, 47.30, '', '2021-10-16 11:59:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d62bf8f92311ecbcd4000c298f5d36', '2021-10-15 11:59:50', 1, 27.70, '', '2021-10-15 11:59:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d667b4f92311ecbcd4000c298f5d36', '2021-10-13 12:00:08', 1, 21.90, '', '2021-10-13 12:00:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d69c61f92311ecbcd4000c298f5d36', '2021-10-11 12:01:02', 5, 30.00, '', '2021-10-11 12:01:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d72eaef92311ecbcd4000c298f5d36', '2021-11-30 10:30:01', 0, 12.00, '寄快递', '2021-11-30 10:30:01',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d78efbf92311ecbcd4000c298f5d36', '2021-11-29 10:30:32', 2, 50.00, '地铁卡', '2021-11-29 10:30:32',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d7f4cdf92311ecbcd4000c298f5d36', '2021-11-28 10:31:09', 0, 1000.00, '给妈妈', '2021-11-28 10:31:09',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d83517f92311ecbcd4000c298f5d36', '2021-12-08 22:38:42', 1, 17.88, '', '2021-12-08 22:38:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d86e16f92311ecbcd4000c298f5d36', '2021-12-08 22:39:09', 2, 50.00, '地铁卡', '2021-12-08 22:39:09',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d89fedf92311ecbcd4000c298f5d36', '2021-12-04 22:39:39', 4, 20.90, '', '2021-12-04 22:39:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d8e098f92311ecbcd4000c298f5d36', '2021-12-02 22:39:47', 0, 960.00, '给家人交医保', '2021-12-02 22:39:47',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d91d45f92311ecbcd4000c298f5d36', '2021-11-25 22:40:59', 1, 18.88, '', '2021-11-25 22:40:59', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03d97d01f92311ecbcd4000c298f5d36', '2021-11-25 22:41:27', 2, 50.00, '地铁卡', '2021-11-25 22:41:27',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03da0fdbf92311ecbcd4000c298f5d36', '2021-11-20 22:42:10', 1, 22.00, '饮水', '2021-11-20 22:42:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03da5fa3f92311ecbcd4000c298f5d36', '2021-11-20 22:42:34', 0, 37.00, '寄电脑', '2021-11-20 22:42:34',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03da90aaf92311ecbcd4000c298f5d36', '2021-11-13 22:42:46', 2, 50.00, '地铁卡', '2021-11-13 22:42:46',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dac8fdf92311ecbcd4000c298f5d36', '2021-11-12 22:43:27', 0, 8.80, '室友生日奶茶', '2021-11-12 22:43:27',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03db0b79f92311ecbcd4000c298f5d36', '2021-11-07 22:43:49', 4, 213.00, '外面吃饭', '2021-11-07 22:43:49',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03db7dbaf92311ecbcd4000c298f5d36', '2021-11-03 22:44:13', 2, 50.00, '地铁卡', '2021-11-03 22:44:13',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dbce98f92311ecbcd4000c298f5d36', '2021-12-06 22:46:57', 1, 16.00, '', '2021-12-06 22:46:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dc6df0f92311ecbcd4000c298f5d36', '2021-12-08 22:47:02', 2, 1.48, '单车', '2021-12-08 22:47:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dce563f92311ecbcd4000c298f5d36', '2021-12-04 22:48:50', 7, 60.91, '', '2021-12-04 22:48:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dd26caf92311ecbcd4000c298f5d36', '2021-12-03 22:49:04', 1, 19.00, '', '2021-12-03 22:49:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dd6f1bf92311ecbcd4000c298f5d36', '2021-12-03 22:49:12', 1, 20.30, '', '2021-12-03 22:49:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ddcc41f92311ecbcd4000c298f5d36', '2021-12-02 22:49:20', 1, 19.70, '', '2021-12-02 22:49:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03de11a7f92311ecbcd4000c298f5d36', '2021-12-01 22:49:31', 1, 36.00, '', '2021-12-01 22:49:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03de4ecff92311ecbcd4000c298f5d36', '2021-11-29 22:49:58', 1, 7.50, '', '2021-11-29 22:49:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03df2e1bf92311ecbcd4000c298f5d36', '2021-11-28 22:54:04', 1, 76.00, '买菜', '2021-11-28 22:54:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03df7f70f92311ecbcd4000c298f5d36', '2021-11-27 22:55:31', 1, 13.00, '', '2021-11-27 22:55:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03dfb0b2f92311ecbcd4000c298f5d36', '2021-11-27 22:55:44', 8, 66.70, '', '2021-11-27 22:55:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e04f7bf92311ecbcd4000c298f5d36', '2021-11-26 22:56:06', 1, 18.99, '', '2021-11-26 22:56:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e09b77f92311ecbcd4000c298f5d36', '2021-11-26 22:56:23', 1, 13.60, '买菜', '2021-11-26 22:56:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e0e9b3f92311ecbcd4000c298f5d36', '2021-11-26 22:56:41', 4, 28.00, '外面吃饭', '2021-11-26 22:56:41',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e145bef92311ecbcd4000c298f5d36', '2021-11-25 22:56:53', 1, 15.00, '', '2021-11-25 22:56:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e1b2eff92311ecbcd4000c298f5d36', '2021-11-25 22:57:13', 2, 4.00, '地铁', '2021-11-25 22:57:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e1e600f92311ecbcd4000c298f5d36', '2021-11-25 22:57:43', 1, 4.50, '', '2021-11-25 22:57:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e218c5f92311ecbcd4000c298f5d36', '2021-11-24 22:57:55', 1, 18.70, '', '2021-11-24 22:57:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e2573bf92311ecbcd4000c298f5d36', '2021-11-23 22:58:19', 3, 1060.00, '', '2021-11-23 22:58:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e2b52ff92311ecbcd4000c298f5d36', '2021-11-21 22:58:29', 8, 17.00, '奶茶', '2021-11-21 22:58:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e2e797f92311ecbcd4000c298f5d36', '2021-11-20 22:59:29', 1, 7.00, '', '2021-11-20 22:59:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e3269cf92311ecbcd4000c298f5d36', '2021-11-20 22:59:42', 1, 34.90, '买菜', '2021-11-20 22:59:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e3628bf92311ecbcd4000c298f5d36', '2021-11-19 23:00:04', 1, 36.50, '', '2021-11-19 23:00:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e3aa59f92311ecbcd4000c298f5d36', '2021-11-18 23:00:35', 1, 51.89, '', '2021-11-18 23:00:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e40633f92311ecbcd4000c298f5d36', '2021-11-16 23:00:50', 1, 22.70, '', '2021-11-16 23:00:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e438ecf92311ecbcd4000c298f5d36', '2021-11-15 23:01:02', 1, 13.10, '', '2021-11-15 23:01:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e463c2f92311ecbcd4000c298f5d36', '2021-11-12 23:01:31', 1, 56.30, '', '2021-11-12 23:01:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e4cb1df92311ecbcd4000c298f5d36', '2021-11-11 23:02:00', 1, 28.50, '', '2021-11-11 23:02:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e52a37f92311ecbcd4000c298f5d36', '2021-11-11 23:02:05', 7, 105.98, '买衣服，纸巾', '2021-11-11 23:02:05',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e571dff92311ecbcd4000c298f5d36', '2021-11-10 23:03:56', 1, 30.50, '', '2021-11-10 23:03:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e5b691f92311ecbcd4000c298f5d36', '2021-11-09 23:04:05', 1, 23.48, '', '2021-11-09 23:04:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e5ecc9f92311ecbcd4000c298f5d36', '2021-11-05 23:04:18', 1, 37.50, '', '2021-11-05 23:04:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e6937ef92311ecbcd4000c298f5d36', '2021-11-04 23:04:30', 1, 21.88, '', '2021-11-04 23:04:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e6fe9bf92311ecbcd4000c298f5d36', '2021-11-03 23:04:41', 1, 21.70, '', '2021-11-03 23:04:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e764a4f92311ecbcd4000c298f5d36', '2021-11-01 23:04:54', 0, 18.00, '门禁卡管理费', '2021-11-01 23:04:54',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e79d2ff92311ecbcd4000c298f5d36', '2021-11-01 23:05:35', 1, 11.00, '', '2021-11-01 23:05:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e7d329f92311ecbcd4000c298f5d36', '2022-01-01 15:57:06', 0, 8.88, '', '2022-01-01 15:57:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e80f8cf92311ecbcd4000c298f5d36', '2021-12-31 15:57:25', 0, 200.00, '给红包', '2021-12-31 15:57:25',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e848fff92311ecbcd4000c298f5d36', '2021-12-31 15:58:02', 1, 16.20, '', '2021-12-31 15:58:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e88a6af92311ecbcd4000c298f5d36', '2021-12-29 15:58:18', 1, 13.00, '', '2021-12-29 15:58:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e92619f92311ecbcd4000c298f5d36', '2021-12-29 15:58:28', 2, 50.00, '', '2021-12-29 15:58:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03e9e1c8f92311ecbcd4000c298f5d36', '2021-12-26 16:00:37', 1, 11.00, '', '2021-12-26 16:00:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ea30f9f92311ecbcd4000c298f5d36', '2021-12-25 16:01:29', 1, 20.00, '', '2021-12-25 16:01:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ea6900f92311ecbcd4000c298f5d36', '2021-12-24 16:01:48', 1, 12.00, '', '2021-12-24 16:01:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ea9c29f92311ecbcd4000c298f5d36', '2021-12-24 16:01:57', 1, 14.00, '', '2021-12-24 16:01:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ead616f92311ecbcd4000c298f5d36', '2021-12-23 16:02:11', 1, 19.90, '', '2021-12-23 16:02:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03eb1f9ef92311ecbcd4000c298f5d36', '2021-12-22 16:02:31', 1, 16.00, '', '2021-12-22 16:02:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03eb7372f92311ecbcd4000c298f5d36', '2021-12-22 16:02:41', 1, 22.70, '', '2021-12-22 16:02:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ebd279f92311ecbcd4000c298f5d36', '2021-12-21 16:02:56', 1, 17.20, '', '2021-12-21 16:02:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ec099df92311ecbcd4000c298f5d36', '2021-12-21 16:03:08', 1, 18.00, '', '2021-12-21 16:03:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ec4205f92311ecbcd4000c298f5d36', '2021-12-20 16:03:16', 2, 50.00, '', '2021-12-20 16:03:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ec7e7df92311ecbcd4000c298f5d36', '2021-12-19 16:03:18', 1, 42.20, '买菜', '2021-12-19 16:03:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03eceacff92311ecbcd4000c298f5d36', '2021-12-18 16:05:59', 1, 66.70, '买菜', '2021-12-18 16:05:59', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ed2166f92311ecbcd4000c298f5d36', '2021-12-17 16:09:35', 1, 15.90, '', '2021-12-17 16:09:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ed6813f92311ecbcd4000c298f5d36', '2021-12-15 16:09:42', 2, 50.00, '', '2021-12-15 16:09:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03edb534f92311ecbcd4000c298f5d36', '2021-12-14 16:09:58', 1, 15.20, '', '2021-12-14 16:09:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ee2b99f92311ecbcd4000c298f5d36', '2021-12-12 16:10:31', 4, 36.00, '喝奶茶', '2021-12-12 16:10:31',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03eee4edf92311ecbcd4000c298f5d36', '2021-12-12 16:10:49', 2, 3.00, '单车', '2021-12-12 16:10:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ef1e1ff92311ecbcd4000c298f5d36', '2021-12-10 16:11:39', 0, 246.60, '打包烧烤去姐家', '2021-12-10 16:11:39',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ef5339f92311ecbcd4000c298f5d36', '2021-12-10 16:11:50', 2, 12.00, '大巴', '2021-12-10 16:11:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ef942af92311ecbcd4000c298f5d36', '2021-12-10 16:12:00', 1, 14.90, '', '2021-12-10 16:12:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03efd2acf92311ecbcd4000c298f5d36', '2022-01-05 11:01:08', 2, 1.50, '', '2022-01-05 11:01:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f00cecf92311ecbcd4000c298f5d36', '2022-01-04 11:01:48', 2, 230.00, '火车票', '2022-01-04 11:01:48',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f0b35ff92311ecbcd4000c298f5d36', '2022-01-08 14:46:30', 5, 100.00, '', '2022-01-08 14:46:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f147bdf92311ecbcd4000c298f5d36', '2022-01-08 00:34:28', 1, 6.00, '', '2022-01-08 00:34:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f26636f92311ecbcd4000c298f5d36', '2022-01-08 00:34:38', 0, 30.00, '彩票', '2022-01-08 00:34:38', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f2b342f92311ecbcd4000c298f5d36', '2022-01-08 00:35:12', 2, 3.50, '单车', '2022-01-08 00:35:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f331ecf92311ecbcd4000c298f5d36', '2022-01-08 00:36:29', 1, 6.00, '', '2022-01-08 00:36:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f3da62f92311ecbcd4000c298f5d36', '2022-01-08 00:36:36', 1, 17.00, '', '2022-01-08 00:36:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f41521f92311ecbcd4000c298f5d36', '2022-01-08 00:36:51', 2, 15.00, '打摩的', '2022-01-08 00:36:51',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f44665f92311ecbcd4000c298f5d36', '2022-01-07 00:38:19', 1, 19.08, '', '2022-01-07 00:38:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f47dadf92311ecbcd4000c298f5d36', '2022-01-08 00:38:22', 1, 22.00, '饮用水', '2022-01-08 00:38:22',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f4c149f92311ecbcd4000c298f5d36', '2022-01-08 00:43:08', 4, 10.00, '奶茶', '2022-01-08 00:43:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f4f5f7f92311ecbcd4000c298f5d36', '2022-01-08 00:43:50', 1, 21.30, '', '2022-01-08 00:43:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f546fbf92311ecbcd4000c298f5d36', '2022-01-07 00:44:59', 2, 1.50, '', '2022-01-07 00:44:59', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f5ec8af92311ecbcd4000c298f5d36', '2022-01-06 00:46:25', 1, 15.00, '', '2022-01-06 00:46:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f62949f92311ecbcd4000c298f5d36', '2022-01-06 00:47:36', 2, 4.00, '地铁', '2022-01-06 00:47:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f668fdf92311ecbcd4000c298f5d36', '2022-01-05 00:47:56', 1, 5.00, '', '2022-01-05 00:47:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f6a15cf92311ecbcd4000c298f5d36', '2022-01-03 00:48:33', 1, 53.00, '买菜', '2022-01-03 00:48:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f6cc54f92311ecbcd4000c298f5d36', '2022-01-02 00:48:44', 1, 31.10, '买菜', '2022-01-02 00:48:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f70bd8f92311ecbcd4000c298f5d36', '2022-01-01 00:49:57', 1, 187.80, '买菜', '2022-01-01 00:49:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f74667f92311ecbcd4000c298f5d36', '2021-12-25 00:50:19', 1, 19.99, '', '2021-12-25 00:50:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f77bc1f92311ecbcd4000c298f5d36', '2021-12-22 00:53:21', 1, 1080.00, '', '2021-12-22 00:53:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f7aee6f92311ecbcd4000c298f5d36', '2021-12-21 00:53:49', 2, 3.00, '单车', '2021-12-21 00:53:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f8488af92311ecbcd4000c298f5d36', '2021-12-20 00:55:25', 1, 23.80, '', '2021-12-20 00:55:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f8e64df92311ecbcd4000c298f5d36', '2021-12-20 00:55:50', 4, 15.00, '奶茶', '2021-12-20 00:55:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f93229f92311ecbcd4000c298f5d36', '2021-12-18 00:56:12', 1, 108.90, '买菜', '2021-12-18 00:56:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f969cdf92311ecbcd4000c298f5d36', '2021-12-18 00:56:27', 2, 6.89, '单车', '2021-12-18 00:56:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f9a05df92311ecbcd4000c298f5d36', '2021-12-17 00:56:54', 1, 16.00, '', '2021-12-17 00:56:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03f9d146f92311ecbcd4000c298f5d36', '2021-12-15 00:57:08', 1, 43.50, '买菜', '2021-12-15 00:57:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fa362cf92311ecbcd4000c298f5d36', '2021-12-14 00:57:17', 1, 20.50, '买菜', '2021-12-14 00:57:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fae17bf92311ecbcd4000c298f5d36', '2021-12-09 00:58:00', 1, 15.48, '', '2021-12-09 00:58:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fb5cc4f92311ecbcd4000c298f5d36', '2021-12-09 00:58:17', 1, 11.00, '', '2021-12-09 00:58:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fb997ef92311ecbcd4000c298f5d36', '2021-12-08 00:58:32', 1, 15.00, '', '2021-12-08 00:58:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fbd476f92311ecbcd4000c298f5d36', '2022-01-09 22:53:00', 2, 0.50, '单车', '2022-01-09 22:53:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fc166ef92311ecbcd4000c298f5d36', '2022-01-09 22:53:10', 1, 5.00, '', '2022-01-09 22:53:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fc4cccf92311ecbcd4000c298f5d36', '2022-02-21 21:51:50', 2, 50.00, '', '2022-02-21 21:51:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fccd17f92311ecbcd4000c298f5d36', '2022-02-17 21:53:53', 1, 16.00, '', '2022-02-17 21:53:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fd7140f92311ecbcd4000c298f5d36', '2022-02-17 21:54:02', 1, 21.80, '', '2022-02-17 21:54:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fdf4a6f92311ecbcd4000c298f5d36', '2022-02-16 21:54:15', 0, 32.50, '做核酸', '2022-02-16 21:54:15',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fe3354f92311ecbcd4000c298f5d36', '2022-02-21 21:54:28', 1, 19.08, '', '2022-02-21 21:54:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fe6babf92311ecbcd4000c298f5d36', '2022-02-15 21:54:44', 1, 17.60, '', '2022-02-15 21:54:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03feb8abf92311ecbcd4000c298f5d36', '2022-02-21 21:54:48', 0, 133.32, '发红包', '2022-02-21 21:54:48',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03feec01f92311ecbcd4000c298f5d36', '2022-02-21 22:07:51', 1, 6.00, '', '2022-02-21 22:07:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ff2b58f92311ecbcd4000c298f5d36', '2022-02-21 22:07:55', 2, 1.50, '单车', '2022-02-21 22:07:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03ff71c3f92311ecbcd4000c298f5d36', '2022-02-21 22:08:10', 1, 6.00, '', '2022-02-21 22:08:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('03fffc74f92311ecbcd4000c298f5d36', '2022-02-21 22:08:13', 1, 14.99, '', '2022-02-21 22:08:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0400365bf92311ecbcd4000c298f5d36', '2022-02-21 22:08:17', 1, 16.00, '饮用水', '2022-02-21 22:08:17',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04007067f92311ecbcd4000c298f5d36', '2022-02-21 22:08:40', 8, 10.00, '奶茶\n', '2022-02-21 22:08:40',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0400aaebf92311ecbcd4000c298f5d36', '2022-02-21 22:09:02', 4, 60.00, '和朋友买彩票', '2022-02-21 22:09:02',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0400ec23f92311ecbcd4000c298f5d36', '2022-02-21 22:10:14', 2, 100.00, '羊城通', '2022-02-21 22:10:14',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04012e4ef92311ecbcd4000c298f5d36', '2022-02-21 22:10:25', 1, 6.00, '', '2022-02-21 22:10:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04015badf92311ecbcd4000c298f5d36', '2022-02-21 22:10:34', 1, 23.49, '', '2022-02-21 22:10:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040208f1f92311ecbcd4000c298f5d36', '2022-02-21 22:10:39', 4, 157.00, '在外面吃饭', '2022-02-21 22:10:39',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0402cce1f92311ecbcd4000c298f5d36', '2022-02-21 22:11:40', 8, 73.70, '', '2022-02-21 22:11:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04031006f92311ecbcd4000c298f5d36', '2022-02-21 22:11:51', 8, 51.00, '', '2022-02-21 22:11:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040352e3f92311ecbcd4000c298f5d36', '2022-02-21 22:12:19', 0, 66.00, '发红包', '2022-02-21 22:12:19',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0403859bf92311ecbcd4000c298f5d36', '2022-01-21 22:13:04', 1, 123.00, '买菜', '2022-01-21 22:13:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0403b680f92311ecbcd4000c298f5d36', '2022-01-31 22:15:11', 1, 15.00, '', '2022-01-31 22:15:11', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0403efddf92311ecbcd4000c298f5d36', '2022-01-31 22:15:31', 8, 36.50, '', '2022-01-31 22:15:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04043134f92311ecbcd4000c298f5d36', '2022-01-31 22:15:48', 2, 1.50, '', '2022-01-31 22:15:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040463eaf92311ecbcd4000c298f5d36', '2022-01-31 22:16:34', 1, 18.89, '', '2022-01-31 22:16:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040524a3f92311ecbcd4000c298f5d36', '2022-01-31 22:16:41', 1, 11.00, '', '2022-01-31 22:16:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04059ceff92311ecbcd4000c298f5d36', '2022-01-21 22:16:45', 8, 10.00, '', '2022-01-21 22:16:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0405dd22f92311ecbcd4000c298f5d36', '2022-01-31 22:17:16', 8, 36.00, '', '2022-01-31 22:17:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04061c1ff92311ecbcd4000c298f5d36', '2022-01-31 22:17:33', 2, 50.00, '', '2022-01-31 22:17:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04064f3ff92311ecbcd4000c298f5d36', '2022-01-31 22:17:54', 4, 11.00, '', '2022-01-31 22:17:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040696acf92311ecbcd4000c298f5d36', '2022-01-31 22:18:05', 4, 96.00, '外面吃饭', '2022-01-31 22:18:05',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040724fbf92311ecbcd4000c298f5d36', '2022-01-31 22:18:24', 8, 10.00, '', '2022-01-31 22:18:24', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0407dbbdf92311ecbcd4000c298f5d36', '2022-01-31 22:18:32', 2, 1.50, '', '2022-01-31 22:18:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04081b95f92311ecbcd4000c298f5d36', '2022-01-31 22:18:39', 2, 50.00, '', '2022-01-31 22:18:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04084fe3f92311ecbcd4000c298f5d36', '2022-01-31 22:18:46', 1, 16.00, '', '2022-01-31 22:18:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04088220f92311ecbcd4000c298f5d36', '2022-01-31 22:19:14', 1, 16.66, '', '2022-01-31 22:19:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0408b71df92311ecbcd4000c298f5d36', '2022-01-31 22:19:19', 1, 4.00, '', '2022-01-31 22:19:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040927f5f92311ecbcd4000c298f5d36', '2022-01-31 22:19:30', 2, 1.50, '', '2022-01-31 22:19:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04096464f92311ecbcd4000c298f5d36', '2022-01-31 22:19:47', 8, 29.00, '', '2022-01-31 22:19:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0409a51cf92311ecbcd4000c298f5d36', '2022-01-31 22:20:09', 1, 21.00, '', '2022-01-31 22:20:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0409eb0cf92311ecbcd4000c298f5d36', '2022-01-31 22:20:18', 2, 0.50, '', '2022-01-31 22:20:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040a4e61f92311ecbcd4000c298f5d36', '2022-01-31 22:20:26', 1, 6.00, '', '2022-01-31 22:20:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040a8150f92311ecbcd4000c298f5d36', '2022-01-31 22:20:46', 4, 175.00, '外面吃饭', '2022-01-31 22:20:46',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040ac6cbf92311ecbcd4000c298f5d36', '2022-01-31 22:20:52', 8, 9.00, '', '2022-01-31 22:20:52', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040b053df92311ecbcd4000c298f5d36', '2022-01-31 22:21:05', 2, 0.50, '', '2022-01-31 22:21:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040b4bcaf92311ecbcd4000c298f5d36', '2022-01-31 22:21:21', 2, 71.30, '打车去姐家', '2022-01-31 22:21:21',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040b8740f92311ecbcd4000c298f5d36', '2022-01-31 22:21:47', 1, 13.00, '', '2022-01-31 22:21:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040bc49ef92311ecbcd4000c298f5d36', '2022-01-31 22:21:54', 1, 21.08, '', '2022-01-31 22:21:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040bf71ef92311ecbcd4000c298f5d36', '2022-01-31 22:22:04', 2, 0.50, '', '2022-01-31 22:22:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040ca19ff92311ecbcd4000c298f5d36', '2022-01-31 22:22:13', 2, 50.00, '', '2022-01-31 22:22:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040d348ef92311ecbcd4000c298f5d36', '2022-01-31 22:22:20', 1, 13.00, '', '2022-01-31 22:22:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040d6b7af92311ecbcd4000c298f5d36', '2022-01-31 22:22:25', 2, 0.50, '', '2022-01-31 22:22:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040db249f92311ecbcd4000c298f5d36', '2022-01-31 22:23:06', 8, 44.00, '', '2022-01-31 22:23:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040df17ff92311ecbcd4000c298f5d36', '2022-02-27 23:06:55', 1, 16.00, '饮用水', '2022-02-27 23:06:55',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040e2207f92311ecbcd4000c298f5d36', '2022-02-27 23:07:39', 4, 168.00, '吃喝玩乐', '2022-02-27 23:07:39',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040e65e6f92311ecbcd4000c298f5d36', '2022-02-26 23:09:00', 4, 76.00, '外面吃饭', '2022-02-26 23:09:00',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040ed154f92311ecbcd4000c298f5d36', '2022-02-27 23:09:13', 0, 3.50, '给小葡萄买饮料', '2022-02-27 23:09:13',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040f3b98f92311ecbcd4000c298f5d36', '2022-02-27 23:09:39', 2, 3.00, '单车', '2022-02-27 23:09:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040f9851f92311ecbcd4000c298f5d36', '2022-02-26 23:11:38', 1, 20.20, '', '2022-02-26 23:11:38', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('040fd8b9f92311ecbcd4000c298f5d36', '2022-02-24 23:12:08', 0, 569.50, '请同事吃饭', '2022-02-24 23:12:08',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04106ceef92311ecbcd4000c298f5d36', '2022-02-24 23:12:19', 1, 21.08, '', '2022-02-24 23:12:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0410b8e1f92311ecbcd4000c298f5d36', '2022-02-23 23:12:27', 1, 20.00, '', '2022-02-23 23:12:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04111aaff92311ecbcd4000c298f5d36', '2022-02-23 23:12:39', 1, 22.30, '', '2022-02-23 23:12:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04116f36f92311ecbcd4000c298f5d36', '2022-02-23 23:12:50', 1, 21.46, '', '2022-02-23 23:12:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04123e17f92311ecbcd4000c298f5d36', '2022-02-22 23:13:44', 1, 45.80, '', '2022-02-22 23:13:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0412857cf92311ecbcd4000c298f5d36', '2022-02-24 23:15:31', 3, 1050.00, '', '2022-02-24 23:15:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0412bdfff92311ecbcd4000c298f5d36', '2022-02-22 23:15:42', 2, 1.50, '单车', '2022-02-22 23:15:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04131923f92311ecbcd4000c298f5d36', '2022-01-24 23:16:51', 3, 1083.00, '', '2022-01-24 23:16:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04134ef9f92311ecbcd4000c298f5d36', '2022-01-22 23:17:12', 2, 445.00, '', '2022-01-22 23:17:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04138dc3f92311ecbcd4000c298f5d36', '2022-01-15 23:18:43', 2, 215.00, '', '2022-01-15 23:18:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0413fa0cf92311ecbcd4000c298f5d36', '2022-01-14 23:18:57', 1, 5.00, '', '2022-01-14 23:18:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0414a06ef92311ecbcd4000c298f5d36', '2022-01-14 23:19:13', 2, 1.50, '', '2022-01-14 23:19:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0414e416f92311ecbcd4000c298f5d36', '2022-01-10 23:20:34', 1, 5.20, '', '2022-01-10 23:20:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04156363f92311ecbcd4000c298f5d36', '2022-01-13 23:20:54', 1, 18.99, '', '2022-01-13 23:20:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0415b0b9f92311ecbcd4000c298f5d36', '2022-01-25 23:25:03', 0, 1068.00, '给妈妈买手机', '2022-01-25 23:25:03',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0415fb05f92311ecbcd4000c298f5d36', '2022-01-27 23:25:15', 0, 284.00, '给女朋友买吃的', '2022-01-27 23:25:15',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0416322ef92311ecbcd4000c298f5d36', '2022-02-10 23:26:32', 0, 53.00, '给姐姐买唇釉', '2022-02-10 23:26:32',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0416a4c9f92311ecbcd4000c298f5d36', '2022-02-28 14:19:34', 1, 21.56, '', '2022-02-28 14:19:34', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0417401ff92311ecbcd4000c298f5d36', '2021-03-18 14:57:14', 1, 2.60, '买菜', '2021-03-18 14:57:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04177752f92311ecbcd4000c298f5d36', '2021-03-19 14:58:10', 2, 8.00, '地铁票', '2021-03-19 14:58:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04180b7ef92311ecbcd4000c298f5d36', '2021-03-22 14:58:53', 1, 8.00, '', '2021-03-22 14:58:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04184d88f92311ecbcd4000c298f5d36', '2021-03-26 15:01:16', 1, 14.50, '', '2021-03-26 15:01:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041885daf92311ecbcd4000c298f5d36', '2021-03-26 15:01:28', 8, 4.00, '', '2021-03-26 15:01:28', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0418dcfdf92311ecbcd4000c298f5d36', '2021-03-27 15:03:06', 0, 16.30, '', '2021-03-27 15:03:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04195215f92311ecbcd4000c298f5d36', '2021-03-29 15:03:27', 8, 15.50, '', '2021-03-29 15:03:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0419c235f92311ecbcd4000c298f5d36', '2021-03-30 15:03:46', 1, 4.50, '', '2021-03-30 15:03:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041a02c7f92311ecbcd4000c298f5d36', '2021-03-30 15:04:01', 1, 15.00, '', '2021-03-30 15:04:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041a3322f92311ecbcd4000c298f5d36', '2021-03-31 15:04:20', 1, 4.50, '', '2021-03-31 15:04:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041a72acf92311ecbcd4000c298f5d36', '2021-03-31 15:04:46', 1, 15.00, '', '2021-03-31 15:04:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041ab56ef92311ecbcd4000c298f5d36', '2021-04-01 21:47:20', 3, 640.00, '', '2021-04-01 21:47:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041ae9ddf92311ecbcd4000c298f5d36', '2021-04-01 21:47:26', 1, 21.10, '', '2021-04-01 21:47:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041b2ed0f92311ecbcd4000c298f5d36', '2021-04-01 21:47:30', 8, 6.00, '', '2021-04-01 21:47:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041b731af92311ecbcd4000c298f5d36', '2021-04-01 21:48:00', 1, 16.00, '', '2021-04-01 21:48:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041bfdfef92311ecbcd4000c298f5d36', '2021-03-31 21:48:10', 7, 1.00, '', '2021-03-31 21:48:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041c3458f92311ecbcd4000c298f5d36', '2021-03-30 21:53:46', 2, 20.00, '', '2021-03-30 21:53:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041c60c0f92311ecbcd4000c298f5d36', '2021-03-30 21:55:58', 1, 16.00, '', '2021-03-30 21:55:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041c81b4f92311ecbcd4000c298f5d36', '2021-03-27 21:56:40', 2, 20.00, '', '2021-03-27 21:56:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041cba6ef92311ecbcd4000c298f5d36', '2021-03-26 21:57:13', 2, 6.90, '单车', '2021-03-26 21:57:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041cfeeef92311ecbcd4000c298f5d36', '2021-03-26 21:57:26', 2, 1.50, '单车', '2021-03-26 21:57:26', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041d3235f92311ecbcd4000c298f5d36', '2021-03-25 22:01:21', 1, 16.00, '', '2021-03-25 22:01:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041d696ef92311ecbcd4000c298f5d36', '2021-03-23 22:07:03', 1, 16.00, '', '2021-03-23 22:07:03', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041da8f1f92311ecbcd4000c298f5d36', '2021-03-23 22:07:51', 2, 20.00, '', '2021-03-23 22:07:51', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041e056df92311ecbcd4000c298f5d36', '2021-03-22 22:08:18', 2, 20.00, '', '2021-03-22 22:08:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041ec503f92311ecbcd4000c298f5d36', '2021-03-19 22:08:51', 4, 247.00, '外面吃饭', '2021-03-19 22:08:51',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041f4386f92311ecbcd4000c298f5d36', '2021-04-02 08:28:27', 2, 50.00, '', '2021-04-02 08:28:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041f7524f92311ecbcd4000c298f5d36', '2021-04-02 08:28:39', 1, 4.50, '', '2021-04-02 08:28:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041fa81ff92311ecbcd4000c298f5d36', '2021-04-02 10:03:22', 1, 16.00, '', '2021-04-02 10:03:22', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('041ffe02f92311ecbcd4000c298f5d36', '2021-03-01 14:36:01', 1, 23.95, '', '2021-03-01 14:36:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042039d3f92311ecbcd4000c298f5d36', '2021-03-01 14:37:54', 1, 8.70, '买菜', '2021-03-01 14:37:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042087c7f92311ecbcd4000c298f5d36', '2021-03-02 14:38:37', 1, 4.50, '', '2021-03-02 14:38:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0420fde4f92311ecbcd4000c298f5d36', '2021-03-04 14:41:09', 1, 4.50, '', '2021-03-04 14:41:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04213645f92311ecbcd4000c298f5d36', '2021-03-04 14:42:02', 1, 5.00, '1', '2021-03-04 14:42:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04217062f92311ecbcd4000c298f5d36', '2021-03-05 14:43:09', 1, 9.00, '', '2021-03-05 14:43:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0421c566f92311ecbcd4000c298f5d36', '2021-03-05 14:43:50', 1, 8.00, '', '2021-03-05 14:43:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0422027ff92311ecbcd4000c298f5d36', '2021-03-05 14:44:03', 8, 14.00, '', '2021-03-05 14:44:03', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0422528af92311ecbcd4000c298f5d36', '2021-03-05 14:44:49', 8, 140.00, '面包', '2021-03-05 14:44:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04229b6bf92311ecbcd4000c298f5d36', '2021-03-07 14:46:44', 8, 5.00, '', '2021-03-07 14:46:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0422d17cf92311ecbcd4000c298f5d36', '2021-03-13 14:49:29', 8, 28.00, '', '2021-03-13 14:49:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04230e0ff92311ecbcd4000c298f5d36', '2022-02-28 19:23:42', 2, 100.00, '', '2022-02-28 19:23:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04238be5f92311ecbcd4000c298f5d36', '2022-02-28 19:23:47', 1, 4.00, '', '2022-02-28 19:23:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04242f63f92311ecbcd4000c298f5d36', '2022-03-19 19:02:16', 1, 24.10, '', '2022-03-19 19:02:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042465cdf92311ecbcd4000c298f5d36', '2022-03-18 19:02:30', 1, 17.60, '', '2022-03-18 19:02:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0424a32af92311ecbcd4000c298f5d36', '2022-03-17 19:02:50', 1, 27.00, '', '2022-03-17 19:02:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0424e078f92311ecbcd4000c298f5d36', '2022-03-16 19:03:03', 1, 20.50, '', '2022-03-16 19:03:03', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04251e35f92311ecbcd4000c298f5d36', '2022-03-15 19:03:24', 1, 45.80, '', '2022-03-15 19:03:24', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04254eecf92311ecbcd4000c298f5d36', '2022-03-14 19:03:41', 1, 22.05, '', '2022-03-14 19:03:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04257f5ff92311ecbcd4000c298f5d36', '2022-03-13 19:03:52', 1, 20.00, '', '2022-03-13 19:03:52', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042614caf92311ecbcd4000c298f5d36', '2022-03-12 19:04:04', 1, 30.75, '', '2022-03-12 19:04:04', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04266d24f92311ecbcd4000c298f5d36', '2022-03-11 19:04:25', 1, 45.50, '', '2022-03-11 19:04:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04269f23f92311ecbcd4000c298f5d36', '2022-03-10 19:04:50', 1, 12.75, '', '2022-03-10 19:04:50', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0426ebadf92311ecbcd4000c298f5d36', '2022-03-09 19:05:13', 1, 39.20, '', '2022-03-09 19:05:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0427218af92311ecbcd4000c298f5d36', '2022-03-08 19:05:32', 1, 29.55, '', '2022-03-08 19:05:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04275fc7f92311ecbcd4000c298f5d36', '2022-03-07 19:05:52', 1, 18.80, '', '2022-03-07 19:05:52', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04279e2df92311ecbcd4000c298f5d36', '2022-03-05 19:06:41', 7, 56.75, '', '2022-03-05 19:06:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04281ca3f92311ecbcd4000c298f5d36', '2022-03-05 19:06:48', 1, 10.00, '', '2022-03-05 19:06:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0428856af92311ecbcd4000c298f5d36', '2022-03-04 19:07:53', 1, 19.20, '', '2022-03-04 19:07:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04292bd2f92311ecbcd4000c298f5d36', '2022-03-01 19:08:27', 1, 2.70, '', '2022-03-01 19:08:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04295fcff92311ecbcd4000c298f5d36', '2022-04-30 19:09:14', 7, 33.80, '', '2022-04-30 19:09:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04299611f92311ecbcd4000c298f5d36', '2022-04-30 19:09:48', 1, 116.00, '', '2022-04-30 19:09:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0429cf5cf92311ecbcd4000c298f5d36', '2022-04-30 19:10:01', 7, 408.00, '', '2022-04-30 19:10:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042a211ef92311ecbcd4000c298f5d36', '2022-04-26 19:10:23', 1, 11.10, '', '2022-04-26 19:10:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042a5ccef92311ecbcd4000c298f5d36', '2022-04-26 19:10:36', 3, 1095.00, '', '2022-04-26 19:10:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042aae76f92311ecbcd4000c298f5d36', '2022-04-25 19:11:10', 1, 50.26, '', '2022-04-25 19:11:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042b47cef92311ecbcd4000c298f5d36', '2022-04-21 19:12:05', 1, 14.00, '', '2022-04-21 19:12:05', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042b8910f92311ecbcd4000c298f5d36', '2022-04-21 19:12:37', 1, 45.76, '', '2022-04-21 19:12:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042bc9b1f92311ecbcd4000c298f5d36', '2022-04-20 19:13:12', 1, 35.50, '', '2022-04-20 19:13:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042bf7a1f92311ecbcd4000c298f5d36', '2022-04-19 19:13:56', 1, 6.00, '', '2022-04-19 19:13:56', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042c2a89f92311ecbcd4000c298f5d36', '2022-04-18 19:14:14', 1, 50.10, '', '2022-04-18 19:14:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042ca41bf92311ecbcd4000c298f5d36', '2022-04-17 19:14:29', 1, 12.00, '', '2022-04-17 19:14:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042ce8c7f92311ecbcd4000c298f5d36', '2022-04-16 19:14:45', 8, 45.60, '', '2022-04-16 19:14:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042d253af92311ecbcd4000c298f5d36', '2022-04-15 19:15:25', 1, 26.00, '', '2022-04-15 19:15:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042dda72f92311ecbcd4000c298f5d36', '2022-04-15 19:15:35', 1, 21.88, '', '2022-04-15 19:15:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042e3fe7f92311ecbcd4000c298f5d36', '2022-04-14 19:16:00', 1, 32.88, '', '2022-04-14 19:16:00', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042e7d1cf92311ecbcd4000c298f5d36', '2022-04-13 19:16:21', 1, 28.30, '', '2022-04-13 19:16:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042eaf0ef92311ecbcd4000c298f5d36', '2022-04-12 19:16:42', 1, 22.87, '', '2022-04-12 19:16:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042efc23f92311ecbcd4000c298f5d36', '2022-04-10 19:17:01', 1, 67.30, '', '2022-04-10 19:17:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042f385cf92311ecbcd4000c298f5d36', '2022-04-08 19:17:17', 1, 28.90, '', '2022-04-08 19:17:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042f7095f92311ecbcd4000c298f5d36', '2022-04-07 19:17:31', 1, 17.40, '', '2022-04-07 19:17:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042fa7f8f92311ecbcd4000c298f5d36', '2022-04-07 19:17:42', 5, 100.00, '', '2022-04-07 19:17:42', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('042feed1f92311ecbcd4000c298f5d36', '2022-04-06 19:17:52', 1, 6.70, '', '2022-04-06 19:17:52', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043064a4f92311ecbcd4000c298f5d36', '2022-04-05 19:18:10', 1, 70.80, '', '2022-04-05 19:18:10', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04309b90f92311ecbcd4000c298f5d36', '2022-04-04 19:18:20', 1, 86.00, '', '2022-04-04 19:18:20', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0430d2a7f92311ecbcd4000c298f5d36', '2022-04-03 19:18:36', 1, 21.42, '', '2022-04-03 19:18:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04311e86f92311ecbcd4000c298f5d36', '2022-04-02 19:18:49', 1, 47.89, '', '2022-04-02 19:18:49', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04316ecdf92311ecbcd4000c298f5d36', '2022-04-01 19:19:07', 1, 33.30, '', '2022-04-01 19:19:07', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0431ae4cf92311ecbcd4000c298f5d36', '2022-04-30 19:58:13', 1, 199.00, '', '2022-04-30 19:58:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0431ef48f92311ecbcd4000c298f5d36', '2022-05-04 21:06:17', 0, 30.00, '理发', '2022-05-04 21:06:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04322665f92311ecbcd4000c298f5d36', '2022-05-04 21:06:29', 8, 12.50, '奶茶', '2022-05-04 21:06:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043271d0f92311ecbcd4000c298f5d36', '2022-05-04 21:06:46', 1, 37.30, '买菜', '2022-05-04 21:06:46', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0432c44af92311ecbcd4000c298f5d36', '2022-05-01 18:40:29', 2, 50.00, '', '2022-05-01 18:40:29', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043312cef92311ecbcd4000c298f5d36', '2022-04-20 18:41:38', 1, 16.00, '', '2022-04-20 18:41:38', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04333d9bf92311ecbcd4000c298f5d36', '2022-04-08 18:42:17', 2, 50.00, '', '2022-04-08 18:42:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043378a3f92311ecbcd4000c298f5d36', '2022-04-03 18:42:48', 1, 227.00, '', '2022-04-03 18:42:48', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0433c953f92311ecbcd4000c298f5d36', '2022-04-01 18:44:16', 4, 10.00, '', '2022-04-01 18:44:16', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04340088f92311ecbcd4000c298f5d36', '2022-03-31 18:45:02', 1, 7.00, '', '2022-03-31 18:45:02', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043431f3f92311ecbcd4000c298f5d36', '2022-03-31 18:45:25', 2, 50.00, '', '2022-03-31 18:45:25', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04349387f92311ecbcd4000c298f5d36', '2022-03-30 18:45:53', 4, 6.00, '', '2022-03-30 18:45:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0434d790f92311ecbcd4000c298f5d36', '2022-03-27 18:46:18', 1, 20.49, '', '2022-03-27 18:46:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04354badf92311ecbcd4000c298f5d36', '2022-03-27 18:47:17', 1, 16.00, '', '2022-03-27 18:47:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04371298f92311ecbcd4000c298f5d36', '2022-03-25 18:47:54', 1, 10.50, '', '2022-03-25 18:47:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043761a2f92311ecbcd4000c298f5d36', '2022-03-21 18:48:39', 2, 50.00, '', '2022-03-21 18:48:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0437e987f92311ecbcd4000c298f5d36', '2022-03-19 18:49:08', 1, 47.00, '', '2022-03-19 18:49:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04386d82f92311ecbcd4000c298f5d36', '2022-03-19 18:49:23', 2, 50.00, '', '2022-03-19 18:49:23', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0438a52ff92311ecbcd4000c298f5d36', '2022-03-15 18:49:53', 0, 24.00, '', '2022-03-15 18:49:53', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0438e67ef92311ecbcd4000c298f5d36', '2022-03-07 18:50:32', 2, 1.50, '', '2022-03-07 18:50:32', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04392188f92311ecbcd4000c298f5d36', '2022-03-05 18:51:39', 1, 1.00, '', '2022-03-05 18:51:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04395436f92311ecbcd4000c298f5d36', '2022-03-04 18:51:58', 1, 25.80, '', '2022-03-04 18:51:58', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04399d60f92311ecbcd4000c298f5d36', '2022-03-31 18:57:06', 1, 18.00, '', '2022-03-31 18:57:06', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0439d859f92311ecbcd4000c298f5d36', '2022-03-30 18:57:27', 1, 24.00, '', '2022-03-30 18:57:27', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043a570cf92311ecbcd4000c298f5d36', '2022-03-29 18:57:54', 1, 20.80, '', '2022-03-29 18:57:54', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043ad224f92311ecbcd4000c298f5d36', '2022-03-28 18:58:18', 1, 23.10, '', '2022-03-28 18:58:18', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043b4cd5f92311ecbcd4000c298f5d36', '2022-03-27 18:58:35', 1, 17.80, '', '2022-03-27 18:58:35', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043baf11f92311ecbcd4000c298f5d36', '2022-03-26 18:59:47', 1, 52.00, '', '2022-03-26 18:59:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043be679f92311ecbcd4000c298f5d36', '2022-03-26 18:59:55', 1, 13.00, '', '2022-03-26 18:59:55', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043c2602f92311ecbcd4000c298f5d36', '2022-03-25 19:00:13', 1, 1070.00, '', '2022-03-25 19:00:13', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043c6265f92311ecbcd4000c298f5d36', '2022-03-24 19:00:45', 5, 20.00, '', '2022-03-24 19:00:45', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043cbb2cf92311ecbcd4000c298f5d36', '2022-03-22 19:01:19', 1, 12.50, '', '2022-03-22 19:01:19', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043d27acf92311ecbcd4000c298f5d36', '2022-03-21 19:01:37', 1, 14.50, '', '2022-03-21 19:01:37', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043d5faff92311ecbcd4000c298f5d36', '2022-03-20 19:02:01', 1, 67.33, '', '2022-03-20 19:02:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043d97e9f92311ecbcd4000c298f5d36', '2021-03-24 22:00:08', 1, 16.00, '', '2021-03-24 22:00:08', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043dd009f92311ecbcd4000c298f5d36', '2021-03-19 22:09:30', 1, 16.00, '', '2021-03-19 22:09:30', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043e1181f92311ecbcd4000c298f5d36', '2021-03-12 22:09:57', 2, 20.00, '', '2021-03-12 22:09:57', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043e579cf92311ecbcd4000c298f5d36', '2021-03-10 22:10:33', 0, 23.00, '饮用水', '2021-03-10 22:10:33',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043e976bf92311ecbcd4000c298f5d36', '2021-03-06 22:12:09', 2, 20.00, '', '2021-03-06 22:12:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('043f0e32f92311ecbcd4000c298f5d36', '2021-03-06 22:12:28', 4, 100.00, '外面吃饭', '2021-03-06 22:12:28',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04402ab3f92311ecbcd4000c298f5d36', '2021-03-02 22:13:04', 3, 170.00, '水电费', '2021-03-02 22:13:04',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04406512f92311ecbcd4000c298f5d36', '2021-03-01 22:13:21', 3, 640.00, '', '2021-03-01 22:13:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0440a52bf92311ecbcd4000c298f5d36', '2021-03-01 22:13:31', 2, 50.00, '', '2021-03-01 22:13:31', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0440e67df92311ecbcd4000c298f5d36', '2021-03-01 22:13:38', 1, 4.50, '', '2021-03-01 22:13:38', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04411c68f92311ecbcd4000c298f5d36', '2021-03-02 14:39:41', 1, 69.30, '买菜', '2021-03-02 14:39:41', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('044161d6f92311ecbcd4000c298f5d36', '2021-03-03 14:40:43', 1, 4.50, '', '2021-03-03 14:40:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0441ab54f92311ecbcd4000c298f5d36', '2021-03-04 14:42:39', 8, 20.80, '', '2021-03-04 14:42:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0442a2eff92311ecbcd4000c298f5d36', '2021-03-06 14:45:52', 8, 21.00, '', '2021-03-06 14:45:52', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0442e244f92311ecbcd4000c298f5d36', '2021-03-08 14:47:36', 8, 5.00, '', '2021-03-08 14:47:36', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('044314aff92311ecbcd4000c298f5d36', '2021-03-10 14:47:59', 1, 27.00, '', '2021-03-10 14:47:59', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04434aa9f92311ecbcd4000c298f5d36', '2021-03-11 14:48:12', 1, 4.50, '', '2021-03-11 14:48:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04438f36f92311ecbcd4000c298f5d36', '2021-03-11 14:48:39', 1, 21.78, '', '2021-03-11 14:48:39', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0443c0daf92311ecbcd4000c298f5d36', '2021-03-12 14:49:12', 1, 12.62, '', '2021-03-12 14:49:12', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0443f755f92311ecbcd4000c298f5d36', '2021-03-14 14:50:54', 7, 165.00, '买衣服', '2021-03-14 14:50:54',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0444cb3ff92311ecbcd4000c298f5d36', '2021-03-15 14:51:24', 1, 4.00, '', '2021-03-15 14:51:24', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('044506f3f92311ecbcd4000c298f5d36', '2021-03-15 14:51:47', 5, 30.00, '', '2021-03-15 14:51:47', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04453f59f92311ecbcd4000c298f5d36', '2021-03-15 14:52:21', 1, 22.78, '', '2021-03-15 14:52:21', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0445832df92311ecbcd4000c298f5d36', '2021-03-15 14:53:17', 7, 34.00, '买菜', '2021-03-15 14:53:17', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0445b500f92311ecbcd4000c298f5d36', '2021-03-16 14:53:33', 1, 8.40, '买菜', '2021-03-16 14:53:33', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0445f3b9f92311ecbcd4000c298f5d36', '2021-03-17 14:54:40', 1, 24.31, '买菜', '2021-03-17 14:54:40', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('044638d2f92311ecbcd4000c298f5d36', '2021-03-17 14:55:14', 1, 22.70, '买菜', '2021-03-17 14:55:14', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('044680acf92311ecbcd4000c298f5d36', '2021-03-22 14:59:30', 0, 18.00, '眼药水', '2021-03-22 14:59:30',
        '同步数据', '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04470b45f92311ecbcd4000c298f5d36', '2021-03-26 15:00:43', 2, 1.50, '单车', '2021-03-26 15:00:43', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('044747d9f92311ecbcd4000c298f5d36', '2021-03-24 15:00:01', 1, 13.00, '', '2021-03-24 15:00:01', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('04478f84f92311ecbcd4000c298f5d36', '2021-03-24 15:00:09', 8, 4.00, '', '2021-03-24 15:00:09', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0447d094f92311ecbcd4000c298f5d36', '2021-03-25 15:00:22', 1, 3.00, '', '2021-03-25 15:00:22', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0448063ff92311ecbcd4000c298f5d36', '2021-03-27 15:01:44', 1, 3.00, '', '2021-03-27 15:01:44', '同步数据',
        '2022-07-01 17:46:24', '同步数据');
INSERT INTO `billing_details_first`
VALUES ('0448448af92311ecbcd4000c298f5d36', '2021-03-27 15:02:33', 4, 361.00, '外面吃饭', '2021-03-27 15:02:33',
        '同步数据', '2022-07-01 17:46:24', '同步数据');

-- ----------------------------
-- Table structure for billing_details_second
-- ----------------------------
DROP TABLE IF EXISTS `billing_details_second`;
CREATE TABLE `billing_details_second`
(
    `id`             varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '主键',
    `record_time`    datetime                                                     NOT NULL COMMENT '记录时间',
    `spending_type`  smallint(1) NOT NULL COMMENT '支出类型 0：其他、1：餐饮、2：交通、3：房租、4：娱乐、5：通讯、6：学习、7：购物',
    `amount_paid`    decimal(10, 2)                                               NOT NULL COMMENT '支出金额',
    `remark`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '备注',
    `create_time`    datetime                                                     NOT NULL COMMENT '创建时间',
    `create_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创建人',
    `update_time`    datetime NULL DEFAULT NULL COMMENT '修改时间',
    `update_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '修改人',
    PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '账单明细表' ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of billing_details_second
-- ----------------------------
INSERT INTO `billing_details_second`
VALUES ('b50daff513cf11edbcd4000c298f5d36', '2022-07-31 22:20:28', 1, 92.00, '', '2022-07-31 22:20:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b51413cf13cf11edbcd4000c298f5d36', '2022-07-30 22:20:54', 1, 56.70, '', '2022-07-30 22:20:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b514728e13cf11edbcd4000c298f5d36', '2022-07-30 22:04:47', 0, 16.00, '', '2022-07-30 22:04:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b514cd7213cf11edbcd4000c298f5d36', '2022-07-29 22:21:21', 1, 37.40, '', '2022-07-29 22:21:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5170fe713cf11edbcd4000c298f5d36', '2022-07-28 22:21:42', 1, 12.90, '', '2022-07-28 22:21:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b517831413cf11edbcd4000c298f5d36', '2022-07-27 22:21:56', 7, 9.60, '', '2022-07-27 22:21:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b519d94013cf11edbcd4000c298f5d36', '2022-07-26 22:22:26', 1, 123.10, '', '2022-07-26 22:22:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b51a30ba13cf11edbcd4000c298f5d36', '2022-07-25 22:23:07', 1, 44.80, '', '2022-07-25 22:23:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b51a7a5713cf11edbcd4000c298f5d36', '2022-07-25 22:04:28', 2, 50.00, '', '2022-07-25 22:04:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b51d3ab313cf11edbcd4000c298f5d36', '2022-07-24 22:23:36', 1, 24.00, '', '2022-07-24 22:23:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b51d6cee13cf11edbcd4000c298f5d36', '2022-07-23 22:24:11', 1, 42.00, '', '2022-07-23 22:24:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b51ff9db13cf11edbcd4000c298f5d36', '2022-07-23 22:04:16', 0, 10.00, '', '2022-07-23 22:04:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52501f013cf11edbcd4000c298f5d36', '2022-07-23 22:03:51', 8, 19.00, '', '2022-07-23 22:03:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b525484313cf11edbcd4000c298f5d36', '2022-07-23 22:03:31', 2, 50.00, '', '2022-07-23 22:03:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5258b8313cf11edbcd4000c298f5d36', '2022-07-22 22:25:11', 5, 50.00, '', '2022-07-22 22:25:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b525ddc013cf11edbcd4000c298f5d36', '2022-07-22 22:25:00', 1, 18.00, '', '2022-07-22 22:25:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b526158513cf11edbcd4000c298f5d36', '2022-07-22 22:24:29', 3, 1244.00, '', '2022-07-22 22:24:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5266cce13cf11edbcd4000c298f5d36', '2022-07-21 22:25:34', 1, 16.10, '', '2022-07-21 22:25:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b526e1fb13cf11edbcd4000c298f5d36', '2022-07-21 22:02:57', 1, 19.90, '', '2022-07-21 22:02:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5273a6713cf11edbcd4000c298f5d36', '2022-07-20 22:26:27', 1, 20.90, '', '2022-07-20 22:26:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b527862713cf11edbcd4000c298f5d36', '2022-07-20 22:26:05', 1, 37.00, '', '2022-07-20 22:26:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b527bc3c13cf11edbcd4000c298f5d36', '2022-07-19 22:26:58', 1, 34.00, '', '2022-07-19 22:26:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b527f5f613cf11edbcd4000c298f5d36', '2022-07-18 22:27:27', 1, 26.80, '', '2022-07-18 22:27:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52834ea13cf11edbcd4000c298f5d36', '2022-07-17 22:28:02', 1, 23.00, '', '2022-07-17 22:28:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b528821713cf11edbcd4000c298f5d36', '2022-07-17 22:27:54', 1, 136.00, '', '2022-07-17 22:27:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b528c2f013cf11edbcd4000c298f5d36', '2022-07-16 22:28:31', 1, 81.70, '', '2022-07-16 22:28:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b529415713cf11edbcd4000c298f5d36', '2022-07-15 22:29:00', 1, 45.40, '', '2022-07-15 22:29:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52d88d313cf11edbcd4000c298f5d36', '2022-07-14 22:29:18', 1, 19.90, '', '2022-07-14 22:29:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52e167813cf11edbcd4000c298f5d36', '2022-07-13 22:31:16', 1, 16.50, '', '2022-07-13 22:31:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52e6c8d13cf11edbcd4000c298f5d36', '2022-07-12 22:31:36', 1, 20.80, '', '2022-07-12 22:31:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52ed5ea13cf11edbcd4000c298f5d36', '2022-07-12 22:02:39', 0, 16.00, '', '2022-07-12 22:02:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52f1a0013cf11edbcd4000c298f5d36', '2022-07-12 22:02:16', 2, 50.00, '', '2022-07-12 22:02:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52f635613cf11edbcd4000c298f5d36', '2022-07-11 22:33:33', 1, 7.00, '', '2022-07-11 22:33:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b52fa1c713cf11edbcd4000c298f5d36', '2022-07-10 22:33:55', 1, 168.50, '', '2022-07-10 22:33:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b531960d13cf11edbcd4000c298f5d36', '2022-07-09 22:34:18', 1, 35.20, '', '2022-07-09 22:34:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b531de9413cf11edbcd4000c298f5d36', '2022-07-08 22:34:47', 1, 34.70, '', '2022-07-08 22:34:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b532232713cf11edbcd4000c298f5d36', '2022-07-08 22:01:51', 0, 100.00, '', '2022-07-08 22:01:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5325f7413cf11edbcd4000c298f5d36', '2022-07-07 22:35:03', 1, 41.00, '', '2022-07-07 22:35:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b532b6cc13cf11edbcd4000c298f5d36', '2022-07-06 22:35:23', 1, 23.34, '', '2022-07-06 22:35:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b533200013cf11edbcd4000c298f5d36', '2022-07-04 22:35:39', 1, 12.50, '', '2022-07-04 22:35:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5338a0c13cf11edbcd4000c298f5d36', '2022-07-04 22:01:44', 2, 100.00, '', '2022-07-04 22:01:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b533e1d013cf11edbcd4000c298f5d36', '2022-07-01 22:35:57', 1, 24.00, '', '2022-07-01 22:35:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b534127813cf11edbcd4000c298f5d36', '2022-06-30 22:20:03', 1, 58.80, '', '2022-06-30 22:20:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b53446c513cf11edbcd4000c298f5d36', '2022-06-29 22:19:33', 2, 9.00, '', '2022-06-29 22:19:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b53483e713cf11edbcd4000c298f5d36', '2022-06-29 22:19:29', 1, 13.00, '', '2022-06-29 22:19:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b534e12313cf11edbcd4000c298f5d36', '2022-06-28 22:19:12', 1, 21.50, '', '2022-06-28 22:19:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b53524bb13cf11edbcd4000c298f5d36', '2022-06-28 22:01:21', 0, 16.00, '', '2022-06-28 22:01:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b535605f13cf11edbcd4000c298f5d36', '2022-06-27 22:18:55', 1, 10.00, '', '2022-06-27 22:18:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5359ade13cf11edbcd4000c298f5d36', '2022-06-26 22:18:33', 1, 116.50, '', '2022-06-26 22:18:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5363e9813cf11edbcd4000c298f5d36', '2022-06-26 22:01:01', 0, 13.00, '', '2022-06-26 22:01:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b536854413cf11edbcd4000c298f5d36', '2022-06-24 22:18:15', 3, 1160.00, '', '2022-06-24 22:18:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b536d31313cf11edbcd4000c298f5d36', '2022-06-24 22:17:59', 1, 18.00, '', '2022-06-24 22:17:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b537097013cf11edbcd4000c298f5d36', '2022-06-22 22:17:34', 1, 38.60, '', '2022-06-22 22:17:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b537435713cf11edbcd4000c298f5d36', '2022-06-21 22:17:12', 2, 1.50, '', '2022-06-21 22:17:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b537b3b513cf11edbcd4000c298f5d36', '2022-06-21 22:00:37', 1, 1.50, '', '2022-06-21 22:00:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5381aa013cf11edbcd4000c298f5d36', '2022-06-20 22:16:46', 1, 7.00, '', '2022-06-20 22:16:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b53fb26c13cf11edbcd4000c298f5d36', '2022-06-20 22:16:33', 7, 9.90, '', '2022-06-20 22:16:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b54013bb13cf11edbcd4000c298f5d36', '2022-06-20 22:00:19', 2, 50.00, '', '2022-06-20 22:00:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b540855b13cf11edbcd4000c298f5d36', '2022-06-19 22:16:12', 2, 19.00, '', '2022-06-19 22:16:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b540d88513cf11edbcd4000c298f5d36', '2022-06-19 22:00:00', 8, 48.00, '', '2022-06-19 22:00:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5431e0113cf11edbcd4000c298f5d36', '2022-06-16 22:15:49', 1, 34.40, '', '2022-06-16 22:15:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5457ee413cf11edbcd4000c298f5d36', '2022-06-16 22:15:25', 8, 23.70, '', '2022-06-16 22:15:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b545bb3e13cf11edbcd4000c298f5d36', '2022-06-15 22:15:01', 1, 17.10, '', '2022-06-15 22:15:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b546180413cf11edbcd4000c298f5d36', '2022-06-13 22:14:41', 1, 22.50, '', '2022-06-13 22:14:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b54650ce13cf11edbcd4000c298f5d36', '2022-06-11 21:59:16', 0, 16.00, '', '2022-06-11 21:59:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b546a5e613cf11edbcd4000c298f5d36', '2022-06-10 22:14:15', 1, 10.50, '', '2022-06-10 22:14:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5470bf613cf11edbcd4000c298f5d36', '2022-06-09 22:13:32', 1, 51.90, '', '2022-06-09 22:13:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b548ae8213cf11edbcd4000c298f5d36', '2022-06-08 22:13:10', 1, 19.80, '', '2022-06-08 22:13:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b54aa6ef13cf11edbcd4000c298f5d36', '2022-06-07 22:12:41', 1, 52.20, '', '2022-06-07 22:12:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b54b20a513cf11edbcd4000c298f5d36', '2022-06-07 21:58:50', 2, 100.00, '', '2022-06-07 21:58:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b54b586713cf11edbcd4000c298f5d36', '2022-06-07 21:58:09', 1, 9.00, '', '2022-06-07 21:58:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b550797b13cf11edbcd4000c298f5d36', '2022-06-06 22:12:13', 0, 8.00, '', '2022-06-06 22:12:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b550c0ca13cf11edbcd4000c298f5d36', '2022-06-06 22:11:54', 1, 113.00, '', '2022-06-06 22:11:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b550fd8113cf11edbcd4000c298f5d36', '2022-06-06 22:10:50', 2, 1.50, '', '2022-06-06 22:10:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55140bf13cf11edbcd4000c298f5d36', '2022-06-06 21:57:20', 1, 56.30, '', '2022-06-06 21:57:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5518d1d13cf11edbcd4000c298f5d36', '2022-06-06 21:55:18', 0, 14.00, '', '2022-06-06 21:55:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b552006113cf11edbcd4000c298f5d36', '2022-06-05 22:09:39', 5, 50.00, '', '2022-06-05 22:09:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b553a20c13cf11edbcd4000c298f5d36', '2022-06-04 22:08:44', 8, 60.60, '', '2022-06-04 22:08:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55673ad13cf11edbcd4000c298f5d36', '2022-06-02 22:08:23', 0, 104.00, '', '2022-06-02 22:08:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5595d5613cf11edbcd4000c298f5d36', '2022-06-01 22:07:31', 0, 6.50, '', '2022-06-01 22:07:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b559c0b313cf11edbcd4000c298f5d36', '2022-06-01 21:55:01', 1, 23.40, '', '2022-06-01 21:55:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55a194313cf11edbcd4000c298f5d36', '2022-05-31 22:38:55', 1, 14.00, '', '2022-05-31 22:38:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55a4feb13cf11edbcd4000c298f5d36', '2022-05-30 22:39:47', 1, 41.00, '', '2022-05-30 22:39:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55a91d013cf11edbcd4000c298f5d36', '2022-05-28 22:57:56', 1, 16.00, '饮用水', '2022-05-28 22:57:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55ae0c413cf11edbcd4000c298f5d36', '2022-05-28 22:40:06', 1, 3.70, '', '2022-05-28 22:40:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b55fdaff13cf11edbcd4000c298f5d36', '2022-05-27 22:40:53', 1, 4.00, '', '2022-05-27 22:40:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b560a9bc13cf11edbcd4000c298f5d36', '2022-05-27 22:40:36', 1, 137.30, '', '2022-05-27 22:40:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b562581c13cf11edbcd4000c298f5d36', '2022-05-26 22:57:34', 2, 50.00, '', '2022-05-26 22:57:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b565799e13cf11edbcd4000c298f5d36', '2022-05-26 22:41:08', 1, 25.60, '', '2022-05-26 22:41:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b565c8a613cf11edbcd4000c298f5d36', '2022-05-25 22:41:33', 1, 33.60, '', '2022-05-25 22:41:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5660fc413cf11edbcd4000c298f5d36', '2022-05-24 22:41:48', 1, 42.00, '', '2022-05-24 22:41:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b568489413cf11edbcd4000c298f5d36', '2022-05-22 22:42:21', 1, 43.60, '', '2022-05-22 22:42:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5688f0d13cf11edbcd4000c298f5d36', '2022-05-22 22:42:03', 1, 1095.00, '', '2022-05-22 22:42:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b568eea213cf11edbcd4000c298f5d36', '2022-05-20 22:43:18', 1, 24.80, '', '2022-05-20 22:43:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b56b0ebe13cf11edbcd4000c298f5d36', '2022-05-20 22:42:56', 1, 239.00, '', '2022-05-20 22:42:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b56b5c5a13cf11edbcd4000c298f5d36', '2022-05-19 22:57:15', 1, 9.90, '优惠券', '2022-05-19 22:57:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b56c178913cf11edbcd4000c298f5d36', '2022-05-19 22:43:44', 1, 25.00, '', '2022-05-19 22:43:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b56ebc2013cf11edbcd4000c298f5d36', '2022-05-18 22:56:59', 2, 1.50, '', '2022-05-18 22:56:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b570fa9313cf11edbcd4000c298f5d36', '2022-05-18 22:43:59', 1, 22.80, '', '2022-05-18 22:43:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5716e2d13cf11edbcd4000c298f5d36', '2022-05-17 22:56:50', 2, 1.50, '', '2022-05-17 22:56:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5729fa813cf11edbcd4000c298f5d36', '2022-05-17 22:44:13', 1, 49.00, '', '2022-05-17 22:44:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57348cd13cf11edbcd4000c298f5d36', '2022-05-16 22:44:35', 1, 24.10, '', '2022-05-16 22:44:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b573836513cf11edbcd4000c298f5d36', '2022-05-15 22:44:52', 1, 42.10, '', '2022-05-15 22:44:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b573d3e413cf11edbcd4000c298f5d36', '2022-05-14 22:46:02', 1, 122.37, '', '2022-05-14 22:46:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5740feb13cf11edbcd4000c298f5d36', '2022-05-13 22:56:35', 2, 50.00, '', '2022-05-13 22:56:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b574523813cf11edbcd4000c298f5d36', '2022-05-13 22:46:32', 1, 39.90, '', '2022-05-13 22:46:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b574962713cf11edbcd4000c298f5d36', '2022-05-12 22:46:45', 1, 4.00, '', '2022-05-12 22:46:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b574d2f513cf11edbcd4000c298f5d36', '2022-05-11 22:47:15', 1, 43.28, '', '2022-05-11 22:47:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5751a5413cf11edbcd4000c298f5d36', '2022-05-10 22:47:50', 1, 63.68, '', '2022-05-10 22:47:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b575b0d713cf11edbcd4000c298f5d36', '2022-05-09 22:48:02', 1, 11.00, '', '2022-05-09 22:48:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b575f2ec13cf11edbcd4000c298f5d36', '2022-05-08 22:55:44', 1, 16.00, '饮用水', '2022-05-08 22:55:44',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b576597b13cf11edbcd4000c298f5d36', '2022-05-08 22:48:39', 5, 30.00, '', '2022-05-08 22:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b576a67113cf11edbcd4000c298f5d36', '2022-05-08 22:48:31', 1, 71.50, '', '2022-05-08 22:48:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57b60ec13cf11edbcd4000c298f5d36', '2022-05-06 22:49:00', 1, 13.00, '', '2022-05-06 22:49:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57b977f13cf11edbcd4000c298f5d36', '2022-05-04 21:06:46', 1, 37.30, '买菜', '2022-05-04 21:06:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57bcf2c13cf11edbcd4000c298f5d36', '2022-05-04 21:06:29', 8, 12.50, '奶茶', '2022-05-04 21:06:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57c0f8f13cf11edbcd4000c298f5d36', '2022-05-04 21:06:17', 0, 30.00, '理发', '2022-05-04 21:06:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57c789513cf11edbcd4000c298f5d36', '2022-05-03 22:49:55', 1, 30.00, '', '2022-05-03 22:49:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57cbc8613cf11edbcd4000c298f5d36', '2022-05-02 22:54:11', 1, 34.00, '', '2022-05-02 22:54:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57d237d13cf11edbcd4000c298f5d36', '2022-05-01 22:52:52', 1, 16.40, '', '2022-05-01 22:52:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57d827313cf11edbcd4000c298f5d36', '2022-05-01 18:40:29', 2, 50.00, '', '2022-05-01 18:40:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57dc63913cf11edbcd4000c298f5d36', '2022-04-30 19:58:13', 1, 199.00, '', '2022-04-30 19:58:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57e058013cf11edbcd4000c298f5d36', '2022-04-30 19:10:01', 7, 408.00, '', '2022-04-30 19:10:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57e3ea713cf11edbcd4000c298f5d36', '2022-04-30 19:09:48', 1, 116.00, '', '2022-04-30 19:09:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57ea31813cf11edbcd4000c298f5d36', '2022-04-30 19:09:14', 7, 33.80, '', '2022-04-30 19:09:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57edc0e13cf11edbcd4000c298f5d36', '2022-04-26 19:10:36', 3, 1095.00, '', '2022-04-26 19:10:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57f16bf13cf11edbcd4000c298f5d36', '2022-04-26 19:10:23', 1, 11.10, '', '2022-04-26 19:10:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b57f5e5f13cf11edbcd4000c298f5d36', '2022-04-25 19:11:10', 1, 50.26, '', '2022-04-25 19:11:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b580210c13cf11edbcd4000c298f5d36', '2022-04-21 19:12:37', 1, 45.76, '', '2022-04-21 19:12:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b580659d13cf11edbcd4000c298f5d36', '2022-04-21 19:12:05', 1, 14.00, '', '2022-04-21 19:12:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b580a63d13cf11edbcd4000c298f5d36', '2022-04-20 19:13:12', 1, 35.50, '', '2022-04-20 19:13:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b580ddb613cf11edbcd4000c298f5d36', '2022-04-20 18:41:38', 1, 16.00, '', '2022-04-20 18:41:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58112ef13cf11edbcd4000c298f5d36', '2022-04-19 19:13:56', 1, 6.00, '', '2022-04-19 19:13:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58189f313cf11edbcd4000c298f5d36', '2022-04-18 19:14:14', 1, 50.10, '', '2022-04-18 19:14:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b581c55e13cf11edbcd4000c298f5d36', '2022-04-17 19:14:29', 1, 12.00, '', '2022-04-17 19:14:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b582132c13cf11edbcd4000c298f5d36', '2022-04-16 19:14:45', 8, 45.60, '', '2022-04-16 19:14:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5829f4f13cf11edbcd4000c298f5d36', '2022-04-15 19:15:35', 1, 21.88, '', '2022-04-15 19:15:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b582fd2113cf11edbcd4000c298f5d36', '2022-04-15 19:15:25', 1, 26.00, '', '2022-04-15 19:15:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5833ea613cf11edbcd4000c298f5d36', '2022-04-14 19:16:00', 1, 32.88, '', '2022-04-14 19:16:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b583a29513cf11edbcd4000c298f5d36', '2022-04-13 19:16:21', 1, 28.30, '', '2022-04-13 19:16:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b583e8f213cf11edbcd4000c298f5d36', '2022-04-12 19:16:42', 1, 22.87, '', '2022-04-12 19:16:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5843a9713cf11edbcd4000c298f5d36', '2022-04-10 19:17:01', 1, 67.30, '', '2022-04-10 19:17:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b584797713cf11edbcd4000c298f5d36', '2022-04-08 19:17:17', 1, 28.90, '', '2022-04-08 19:17:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b584e7d713cf11edbcd4000c298f5d36', '2022-04-08 18:42:17', 2, 50.00, '', '2022-04-08 18:42:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5854c4013cf11edbcd4000c298f5d36', '2022-04-07 19:17:42', 5, 100.00, '', '2022-04-07 19:17:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b585834213cf11edbcd4000c298f5d36', '2022-04-07 19:17:31', 1, 17.40, '', '2022-04-07 19:17:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b585aed813cf11edbcd4000c298f5d36', '2022-04-06 19:17:52', 1, 6.70, '', '2022-04-06 19:17:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b585e9a613cf11edbcd4000c298f5d36', '2022-04-05 19:18:10', 1, 70.80, '', '2022-04-05 19:18:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b586322113cf11edbcd4000c298f5d36', '2022-04-04 19:18:20', 1, 86.00, '', '2022-04-04 19:18:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58665e713cf11edbcd4000c298f5d36', '2022-04-03 19:18:36', 1, 21.42, '', '2022-04-03 19:18:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b586e5ad13cf11edbcd4000c298f5d36', '2022-04-03 18:42:48', 1, 227.00, '', '2022-04-03 18:42:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5872b4e13cf11edbcd4000c298f5d36', '2022-04-02 19:18:49', 1, 47.89, '', '2022-04-02 19:18:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5877cf713cf11edbcd4000c298f5d36', '2022-04-01 19:19:07', 1, 33.30, '', '2022-04-01 19:19:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b587cb1813cf11edbcd4000c298f5d36', '2022-04-01 18:44:16', 4, 10.00, '', '2022-04-01 18:44:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b587ff9413cf11edbcd4000c298f5d36', '2022-03-31 18:57:06', 1, 18.00, '', '2022-03-31 18:57:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b588868f13cf11edbcd4000c298f5d36', '2022-03-31 18:45:25', 2, 50.00, '', '2022-03-31 18:45:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b588d10e13cf11edbcd4000c298f5d36', '2022-03-31 18:45:02', 1, 7.00, '', '2022-03-31 18:45:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58914af13cf11edbcd4000c298f5d36', '2022-03-30 18:57:27', 1, 24.00, '', '2022-03-30 18:57:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58961d413cf11edbcd4000c298f5d36', '2022-03-30 18:45:53', 4, 6.00, '', '2022-03-30 18:45:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b589987513cf11edbcd4000c298f5d36', '2022-03-29 18:57:54', 1, 20.80, '', '2022-03-29 18:57:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58a00a813cf11edbcd4000c298f5d36', '2022-03-28 18:58:18', 1, 23.10, '', '2022-03-28 18:58:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58a67e113cf11edbcd4000c298f5d36', '2022-03-27 18:58:35', 1, 17.80, '', '2022-03-27 18:58:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58aaaba13cf11edbcd4000c298f5d36', '2022-03-27 18:47:17', 1, 16.00, '', '2022-03-27 18:47:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58b02ea13cf11edbcd4000c298f5d36', '2022-03-27 18:46:18', 1, 20.49, '', '2022-03-27 18:46:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58b411313cf11edbcd4000c298f5d36', '2022-03-26 18:59:55', 1, 13.00, '', '2022-03-26 18:59:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58b83b013cf11edbcd4000c298f5d36', '2022-03-26 18:59:47', 1, 52.00, '', '2022-03-26 18:59:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58bdaf313cf11edbcd4000c298f5d36', '2022-03-25 19:00:13', 1, 1070.00, '', '2022-03-25 19:00:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58c154b13cf11edbcd4000c298f5d36', '2022-03-25 18:47:54', 1, 10.50, '', '2022-03-25 18:47:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58c8aa413cf11edbcd4000c298f5d36', '2022-03-24 19:00:45', 5, 20.00, '', '2022-03-24 19:00:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58cfece13cf11edbcd4000c298f5d36', '2022-03-22 19:01:19', 1, 12.50, '', '2022-03-22 19:01:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58d4a8513cf11edbcd4000c298f5d36', '2022-03-21 19:01:37', 1, 14.50, '', '2022-03-21 19:01:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58da74613cf11edbcd4000c298f5d36', '2022-03-21 18:48:39', 2, 50.00, '', '2022-03-21 18:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58de2d613cf11edbcd4000c298f5d36', '2022-03-20 19:02:01', 1, 67.33, '', '2022-03-20 19:02:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58e311113cf11edbcd4000c298f5d36', '2022-03-19 19:02:16', 1, 24.10, '', '2022-03-19 19:02:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58e7ff613cf11edbcd4000c298f5d36', '2022-03-19 18:49:23', 2, 50.00, '', '2022-03-19 18:49:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58eaee713cf11edbcd4000c298f5d36', '2022-03-19 18:49:08', 1, 47.00, '', '2022-03-19 18:49:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58f0c2113cf11edbcd4000c298f5d36', '2022-03-18 19:02:30', 1, 17.60, '', '2022-03-18 19:02:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58f84ed13cf11edbcd4000c298f5d36', '2022-03-17 19:02:50', 1, 27.00, '', '2022-03-17 19:02:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b58fb8f213cf11edbcd4000c298f5d36', '2022-03-16 19:03:03', 1, 20.50, '', '2022-03-16 19:03:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b590118e13cf11edbcd4000c298f5d36', '2022-03-15 19:03:24', 1, 45.80, '', '2022-03-15 19:03:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b590572713cf11edbcd4000c298f5d36', '2022-03-15 18:49:53', 0, 24.00, '', '2022-03-15 18:49:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b590900813cf11edbcd4000c298f5d36', '2022-03-14 19:03:41', 1, 22.05, '', '2022-03-14 19:03:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b590e36513cf11edbcd4000c298f5d36', '2022-03-13 19:03:52', 1, 20.00, '', '2022-03-13 19:03:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b591284413cf11edbcd4000c298f5d36', '2022-03-12 19:04:04', 1, 30.75, '', '2022-03-12 19:04:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b591baf413cf11edbcd4000c298f5d36', '2022-03-11 19:04:25', 1, 45.50, '', '2022-03-11 19:04:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5921c2513cf11edbcd4000c298f5d36', '2022-03-10 19:04:50', 1, 12.75, '', '2022-03-10 19:04:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b592576a13cf11edbcd4000c298f5d36', '2022-03-09 19:05:13', 1, 39.20, '', '2022-03-09 19:05:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b592a6db13cf11edbcd4000c298f5d36', '2022-03-08 19:05:32', 1, 29.55, '', '2022-03-08 19:05:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5931a8013cf11edbcd4000c298f5d36', '2022-03-07 19:05:52', 1, 18.80, '', '2022-03-07 19:05:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b593541213cf11edbcd4000c298f5d36', '2022-03-07 18:50:32', 2, 1.50, '', '2022-03-07 18:50:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5939ee513cf11edbcd4000c298f5d36', '2022-03-05 19:06:48', 1, 10.00, '', '2022-03-05 19:06:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5940b2413cf11edbcd4000c298f5d36', '2022-03-05 19:06:41', 7, 56.75, '', '2022-03-05 19:06:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b594791013cf11edbcd4000c298f5d36', '2022-03-05 18:51:39', 1, 1.00, '', '2022-03-05 18:51:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b594cb9913cf11edbcd4000c298f5d36', '2022-03-04 19:07:53', 1, 19.20, '', '2022-03-04 19:07:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5950c4e13cf11edbcd4000c298f5d36', '2022-03-04 18:51:58', 1, 25.80, '', '2022-03-04 18:51:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59542c613cf11edbcd4000c298f5d36', '2022-03-01 19:08:27', 1, 2.70, '', '2022-03-01 19:08:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5958ace13cf11edbcd4000c298f5d36', '2022-02-28 19:23:47', 1, 4.00, '', '2022-02-28 19:23:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b595c46d13cf11edbcd4000c298f5d36', '2022-02-28 19:23:42', 2, 100.00, '', '2022-02-28 19:23:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b596199a13cf11edbcd4000c298f5d36', '2022-02-28 14:19:34', 1, 21.56, '', '2022-02-28 14:19:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b596918813cf11edbcd4000c298f5d36', '2022-02-27 23:09:39', 2, 3.00, '单车', '2022-02-27 23:09:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59723e713cf11edbcd4000c298f5d36', '2022-02-27 23:09:13', 0, 3.50, '给小葡萄买饮料', '2022-02-27 23:09:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59766a213cf11edbcd4000c298f5d36', '2022-02-27 23:07:39', 4, 168.00, '吃喝玩乐', '2022-02-27 23:07:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b597afa813cf11edbcd4000c298f5d36', '2022-02-27 23:06:55', 1, 16.00, '饮用水', '2022-02-27 23:06:55',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b597e38513cf11edbcd4000c298f5d36', '2022-02-26 23:11:38', 1, 20.20, '', '2022-02-26 23:11:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5982c1313cf11edbcd4000c298f5d36', '2022-02-26 23:09:00', 4, 76.00, '外面吃饭', '2022-02-26 23:09:00',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5987c0213cf11edbcd4000c298f5d36', '2022-02-24 23:15:31', 3, 1050.00, '', '2022-02-24 23:15:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b598b82413cf11edbcd4000c298f5d36', '2022-02-24 23:12:19', 1, 21.08, '', '2022-02-24 23:12:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59917ee13cf11edbcd4000c298f5d36', '2022-02-24 23:12:08', 0, 569.50, '请同事吃饭', '2022-02-24 23:12:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b599850213cf11edbcd4000c298f5d36', '2022-02-23 23:12:50', 1, 21.46, '', '2022-02-23 23:12:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b599d33213cf11edbcd4000c298f5d36', '2022-02-23 23:12:39', 1, 22.30, '', '2022-02-23 23:12:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59a16a313cf11edbcd4000c298f5d36', '2022-02-23 23:12:27', 1, 20.00, '', '2022-02-23 23:12:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59d6bc713cf11edbcd4000c298f5d36', '2022-02-22 23:15:42', 2, 1.50, '单车', '2022-02-22 23:15:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59de5a013cf11edbcd4000c298f5d36', '2022-02-22 23:13:44', 1, 45.80, '', '2022-02-22 23:13:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59e3b6413cf11edbcd4000c298f5d36', '2022-02-21 22:12:19', 0, 66.00, '发红包', '2022-02-21 22:12:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59e9a1013cf11edbcd4000c298f5d36', '2022-02-21 22:11:51', 8, 51.00, '', '2022-02-21 22:11:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59ed68d13cf11edbcd4000c298f5d36', '2022-02-21 22:11:40', 8, 73.70, '', '2022-02-21 22:11:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59f022513cf11edbcd4000c298f5d36', '2022-02-21 22:10:39', 4, 157.00, '在外面吃饭', '2022-02-21 22:10:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59f42e513cf11edbcd4000c298f5d36', '2022-02-21 22:10:34', 1, 23.49, '', '2022-02-21 22:10:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59f7e3b13cf11edbcd4000c298f5d36', '2022-02-21 22:10:25', 1, 6.00, '', '2022-02-21 22:10:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59fc39013cf11edbcd4000c298f5d36', '2022-02-21 22:10:14', 2, 100.00, '羊城通', '2022-02-21 22:10:14',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b59ffc7813cf11edbcd4000c298f5d36', '2022-02-21 22:09:02', 4, 60.00, '和朋友买彩票', '2022-02-21 22:09:02',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a0421913cf11edbcd4000c298f5d36', '2022-02-21 22:08:40', 8, 10.00, '奶茶\n', '2022-02-21 22:08:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a098a213cf11edbcd4000c298f5d36', '2022-02-21 22:08:17', 1, 16.00, '饮用水', '2022-02-21 22:08:17',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a14b2b13cf11edbcd4000c298f5d36', '2022-02-21 22:08:13', 1, 14.99, '', '2022-02-21 22:08:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a188ad13cf11edbcd4000c298f5d36', '2022-02-21 22:08:10', 1, 6.00, '', '2022-02-21 22:08:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a1bf8613cf11edbcd4000c298f5d36', '2022-02-21 22:07:55', 2, 1.50, '单车', '2022-02-21 22:07:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a1ed5813cf11edbcd4000c298f5d36', '2022-02-21 22:07:51', 1, 6.00, '', '2022-02-21 22:07:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a2295813cf11edbcd4000c298f5d36', '2022-02-21 21:54:48', 0, 133.32, '发红包', '2022-02-21 21:54:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a278cc13cf11edbcd4000c298f5d36', '2022-02-21 21:54:28', 1, 19.08, '', '2022-02-21 21:54:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a2c0f613cf11edbcd4000c298f5d36', '2022-02-21 21:51:50', 2, 50.00, '', '2022-02-21 21:51:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a303d913cf11edbcd4000c298f5d36', '2022-02-17 21:54:02', 1, 21.80, '', '2022-02-17 21:54:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a39d2513cf11edbcd4000c298f5d36', '2022-02-17 21:53:53', 1, 16.00, '', '2022-02-17 21:53:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a3e4ad13cf11edbcd4000c298f5d36', '2022-02-16 21:54:15', 0, 32.50, '做核酸', '2022-02-16 21:54:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a43d6113cf11edbcd4000c298f5d36', '2022-02-15 21:54:44', 1, 17.60, '', '2022-02-15 21:54:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a4741f13cf11edbcd4000c298f5d36', '2022-02-10 23:26:32', 0, 53.00, '给姐姐买唇釉', '2022-02-10 23:26:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a4aa3f13cf11edbcd4000c298f5d36', '2022-01-31 22:23:06', 8, 44.00, '', '2022-01-31 22:23:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a4f59b13cf11edbcd4000c298f5d36', '2022-01-31 22:22:25', 2, 0.50, '', '2022-01-31 22:22:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a52fcc13cf11edbcd4000c298f5d36', '2022-01-31 22:22:20', 1, 13.00, '', '2022-01-31 22:22:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a569af13cf11edbcd4000c298f5d36', '2022-01-31 22:22:13', 2, 50.00, '', '2022-01-31 22:22:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a617b713cf11edbcd4000c298f5d36', '2022-01-31 22:22:04', 2, 0.50, '', '2022-01-31 22:22:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a669d913cf11edbcd4000c298f5d36', '2022-01-31 22:21:54', 1, 21.08, '', '2022-01-31 22:21:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a69f2513cf11edbcd4000c298f5d36', '2022-01-31 22:21:47', 1, 13.00, '', '2022-01-31 22:21:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a6e38c13cf11edbcd4000c298f5d36', '2022-01-31 22:21:21', 2, 71.30, '打车去姐家', '2022-01-31 22:21:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a7196413cf11edbcd4000c298f5d36', '2022-01-31 22:21:05', 2, 0.50, '', '2022-01-31 22:21:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a76a1213cf11edbcd4000c298f5d36', '2022-01-31 22:20:52', 8, 9.00, '', '2022-01-31 22:20:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a7b89013cf11edbcd4000c298f5d36', '2022-01-31 22:20:46', 4, 175.00, '外面吃饭', '2022-01-31 22:20:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a7f7a713cf11edbcd4000c298f5d36', '2022-01-31 22:20:26', 1, 6.00, '', '2022-01-31 22:20:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a83ccd13cf11edbcd4000c298f5d36', '2022-01-31 22:20:18', 2, 0.50, '', '2022-01-31 22:20:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a8ca9413cf11edbcd4000c298f5d36', '2022-01-31 22:20:09', 1, 21.00, '', '2022-01-31 22:20:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a9010913cf11edbcd4000c298f5d36', '2022-01-31 22:19:47', 8, 29.00, '', '2022-01-31 22:19:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a9440113cf11edbcd4000c298f5d36', '2022-01-31 22:19:30', 2, 1.50, '', '2022-01-31 22:19:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a989ef13cf11edbcd4000c298f5d36', '2022-01-31 22:19:19', 1, 4.00, '', '2022-01-31 22:19:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5a9bd5d13cf11edbcd4000c298f5d36', '2022-01-31 22:19:14', 1, 16.66, '', '2022-01-31 22:19:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5aa0aa613cf11edbcd4000c298f5d36', '2022-01-31 22:18:46', 1, 16.00, '', '2022-01-31 22:18:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5aa7f2413cf11edbcd4000c298f5d36', '2022-01-31 22:18:39', 2, 50.00, '', '2022-01-31 22:18:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5aad69613cf11edbcd4000c298f5d36', '2022-01-31 22:18:32', 2, 1.50, '', '2022-01-31 22:18:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ab45f413cf11edbcd4000c298f5d36', '2022-01-31 22:18:24', 8, 10.00, '', '2022-01-31 22:18:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ab8f6e13cf11edbcd4000c298f5d36', '2022-01-31 22:18:05', 4, 96.00, '外面吃饭', '2022-01-31 22:18:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5abce9013cf11edbcd4000c298f5d36', '2022-01-31 22:17:54', 4, 11.00, '', '2022-01-31 22:17:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ac24a313cf11edbcd4000c298f5d36', '2022-01-31 22:17:33', 2, 50.00, '', '2022-01-31 22:17:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ac88e813cf11edbcd4000c298f5d36', '2022-01-31 22:17:16', 8, 36.00, '', '2022-01-31 22:17:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5acd26713cf11edbcd4000c298f5d36', '2022-01-31 22:16:41', 1, 11.00, '', '2022-01-31 22:16:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ad18df13cf11edbcd4000c298f5d36', '2022-01-31 22:16:34', 1, 18.89, '', '2022-01-31 22:16:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ad5e3413cf11edbcd4000c298f5d36', '2022-01-31 22:15:48', 2, 1.50, '', '2022-01-31 22:15:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ada3de13cf11edbcd4000c298f5d36', '2022-01-31 22:15:31', 8, 36.50, '', '2022-01-31 22:15:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ae066c13cf11edbcd4000c298f5d36', '2022-01-31 22:15:11', 1, 15.00, '', '2022-01-31 22:15:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ae5aee13cf11edbcd4000c298f5d36', '2022-01-27 23:25:15', 0, 284.00, '给女朋友买吃的', '2022-01-27 23:25:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5aecb3c13cf11edbcd4000c298f5d36', '2022-01-25 23:25:03', 0, 1068.00, '给妈妈买手机', '2022-01-25 23:25:03',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5af077d13cf11edbcd4000c298f5d36', '2022-01-24 23:16:51', 3, 1083.00, '', '2022-01-24 23:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5af53c913cf11edbcd4000c298f5d36', '2022-01-22 23:17:12', 2, 445.00, '', '2022-01-22 23:17:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5af97e613cf11edbcd4000c298f5d36', '2022-01-21 22:16:45', 8, 10.00, '', '2022-01-21 22:16:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5afdb9f13cf11edbcd4000c298f5d36', '2022-01-21 22:13:04', 1, 123.00, '买菜', '2022-01-21 22:13:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b0695313cf11edbcd4000c298f5d36', '2022-01-15 23:18:43', 2, 215.00, '', '2022-01-15 23:18:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b0afee13cf11edbcd4000c298f5d36', '2022-01-14 23:19:13', 2, 1.50, '', '2022-01-14 23:19:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b0fec613cf11edbcd4000c298f5d36', '2022-01-14 23:18:57', 1, 5.00, '', '2022-01-14 23:18:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b13ad413cf11edbcd4000c298f5d36', '2022-01-13 23:20:54', 1, 18.99, '', '2022-01-13 23:20:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b16b7d13cf11edbcd4000c298f5d36', '2022-01-10 23:20:34', 1, 5.20, '', '2022-01-10 23:20:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b1c9e113cf11edbcd4000c298f5d36', '2022-01-09 22:53:10', 1, 5.00, '', '2022-01-09 22:53:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b22d8513cf11edbcd4000c298f5d36', '2022-01-09 22:53:00', 2, 0.50, '单车', '2022-01-09 22:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b286b813cf11edbcd4000c298f5d36', '2022-01-08 14:46:30', 5, 100.00, '', '2022-01-08 14:46:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b2f3f713cf11edbcd4000c298f5d36', '2022-01-08 00:43:50', 1, 21.30, '', '2022-01-08 00:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b3390213cf11edbcd4000c298f5d36', '2022-01-08 00:43:08', 4, 10.00, '奶茶', '2022-01-08 00:43:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b3779513cf11edbcd4000c298f5d36', '2022-01-08 00:38:22', 1, 22.00, '饮用水', '2022-01-08 00:38:22',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b3bac013cf11edbcd4000c298f5d36', '2022-01-08 00:36:51', 2, 15.00, '打摩的', '2022-01-08 00:36:51',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b437f813cf11edbcd4000c298f5d36', '2022-01-08 00:36:36', 1, 17.00, '', '2022-01-08 00:36:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b47af313cf11edbcd4000c298f5d36', '2022-01-08 00:36:29', 1, 6.00, '', '2022-01-08 00:36:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b4c1f313cf11edbcd4000c298f5d36', '2022-01-08 00:35:12', 2, 3.50, '单车', '2022-01-08 00:35:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b53c5013cf11edbcd4000c298f5d36', '2022-01-08 00:34:38', 0, 30.00, '彩票', '2022-01-08 00:34:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b5b4b713cf11edbcd4000c298f5d36', '2022-01-08 00:34:28', 1, 6.00, '', '2022-01-08 00:34:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b5eaff13cf11edbcd4000c298f5d36', '2022-01-07 00:44:59', 2, 1.50, '', '2022-01-07 00:44:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b616e313cf11edbcd4000c298f5d36', '2022-01-07 00:38:19', 1, 19.08, '', '2022-01-07 00:38:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b65e4013cf11edbcd4000c298f5d36', '2022-01-06 00:47:36', 2, 4.00, '地铁', '2022-01-06 00:47:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b6acb513cf11edbcd4000c298f5d36', '2022-01-06 00:46:25', 1, 15.00, '', '2022-01-06 00:46:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b6ddd213cf11edbcd4000c298f5d36', '2022-01-05 11:01:08', 2, 1.50, '', '2022-01-05 11:01:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b71b4113cf11edbcd4000c298f5d36', '2022-01-05 00:47:56', 1, 5.00, '', '2022-01-05 00:47:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b7624313cf11edbcd4000c298f5d36', '2022-01-04 11:01:48', 2, 230.00, '火车票', '2022-01-04 11:01:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b7bd6513cf11edbcd4000c298f5d36', '2022-01-03 00:48:33', 1, 53.00, '买菜', '2022-01-03 00:48:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b8196313cf11edbcd4000c298f5d36', '2022-01-02 00:48:44', 1, 31.10, '买菜', '2022-01-02 00:48:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b85e8c13cf11edbcd4000c298f5d36', '2022-01-01 15:57:06', 0, 8.88, '', '2022-01-01 15:57:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b898ae13cf11edbcd4000c298f5d36', '2022-01-01 00:49:57', 1, 187.80, '买菜', '2022-01-01 00:49:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b8d27113cf11edbcd4000c298f5d36', '2021-12-31 15:58:02', 1, 16.20, '', '2021-12-31 15:58:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b966e813cf11edbcd4000c298f5d36', '2021-12-31 15:57:25', 0, 200.00, '给红包', '2021-12-31 15:57:25',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b9a23213cf11edbcd4000c298f5d36', '2021-12-29 15:58:28', 2, 50.00, '', '2021-12-29 15:58:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5b9ddb413cf11edbcd4000c298f5d36', '2021-12-29 15:58:18', 1, 13.00, '', '2021-12-29 15:58:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ba4f8413cf11edbcd4000c298f5d36', '2021-12-26 16:00:37', 1, 11.00, '', '2021-12-26 16:00:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bac6ba13cf11edbcd4000c298f5d36', '2021-12-25 16:01:29', 1, 20.00, '', '2021-12-25 16:01:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bb084c13cf11edbcd4000c298f5d36', '2021-12-25 00:50:19', 1, 19.99, '', '2021-12-25 00:50:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bb5c2613cf11edbcd4000c298f5d36', '2021-12-24 16:01:57', 1, 14.00, '', '2021-12-24 16:01:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bb9fc813cf11edbcd4000c298f5d36', '2021-12-24 16:01:48', 1, 12.00, '', '2021-12-24 16:01:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bbe0b213cf11edbcd4000c298f5d36', '2021-12-23 16:02:11', 1, 19.90, '', '2021-12-23 16:02:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bc252313cf11edbcd4000c298f5d36', '2021-12-22 16:02:41', 1, 22.70, '', '2021-12-22 16:02:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bc61d413cf11edbcd4000c298f5d36', '2021-12-22 16:02:31', 1, 16.00, '', '2021-12-22 16:02:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bcb0a813cf11edbcd4000c298f5d36', '2021-12-22 00:53:21', 1, 1080.00, '', '2021-12-22 00:53:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bd0ff313cf11edbcd4000c298f5d36', '2021-12-21 16:03:08', 1, 18.00, '', '2021-12-21 16:03:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bdac8f13cf11edbcd4000c298f5d36', '2021-12-21 16:02:56', 1, 17.20, '', '2021-12-21 16:02:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5be292b13cf11edbcd4000c298f5d36', '2021-12-21 00:53:49', 2, 3.00, '单车', '2021-12-21 00:53:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5be74d413cf11edbcd4000c298f5d36', '2021-12-20 16:03:16', 2, 50.00, '', '2021-12-20 16:03:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bec7f513cf11edbcd4000c298f5d36', '2021-12-20 00:55:50', 4, 15.00, '奶茶', '2021-12-20 00:55:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bf455c13cf11edbcd4000c298f5d36', '2021-12-20 00:55:25', 1, 23.80, '', '2021-12-20 00:55:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5bfc00213cf11edbcd4000c298f5d36', '2021-12-19 16:03:18', 1, 42.20, '买菜', '2021-12-19 16:03:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c0130913cf11edbcd4000c298f5d36', '2021-12-18 16:05:59', 1, 66.70, '买菜', '2021-12-18 16:05:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c0519613cf11edbcd4000c298f5d36', '2021-12-18 00:56:27', 2, 6.89, '单车', '2021-12-18 00:56:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c08e9313cf11edbcd4000c298f5d36', '2021-12-18 00:56:12', 1, 108.90, '买菜', '2021-12-18 00:56:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c0decb13cf11edbcd4000c298f5d36', '2021-12-17 16:09:35', 1, 15.90, '', '2021-12-17 16:09:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c2027213cf11edbcd4000c298f5d36', '2021-12-17 00:56:54', 1, 16.00, '', '2021-12-17 00:56:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c2875813cf11edbcd4000c298f5d36', '2021-12-15 16:09:42', 2, 50.00, '', '2021-12-15 16:09:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c2d66813cf11edbcd4000c298f5d36', '2021-12-15 00:57:08', 1, 43.50, '买菜', '2021-12-15 00:57:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c31a6613cf11edbcd4000c298f5d36', '2021-12-14 16:09:58', 1, 15.20, '', '2021-12-14 16:09:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c3538813cf11edbcd4000c298f5d36', '2021-12-14 00:57:17', 1, 20.50, '买菜', '2021-12-14 00:57:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c397a513cf11edbcd4000c298f5d36', '2021-12-12 16:10:49', 2, 3.00, '单车', '2021-12-12 16:10:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c3f60e13cf11edbcd4000c298f5d36', '2021-12-12 16:10:31', 4, 36.00, '喝奶茶', '2021-12-12 16:10:31',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c441aa13cf11edbcd4000c298f5d36', '2021-12-10 16:12:00', 1, 14.90, '', '2021-12-10 16:12:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c4949c13cf11edbcd4000c298f5d36', '2021-12-10 16:11:50', 2, 12.00, '大巴', '2021-12-10 16:11:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c4e8a913cf11edbcd4000c298f5d36', '2021-12-10 16:11:39', 0, 246.60, '打包烧烤去姐家', '2021-12-10 16:11:39',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c522a713cf11edbcd4000c298f5d36', '2021-12-09 00:58:17', 1, 11.00, '', '2021-12-09 00:58:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c553e413cf11edbcd4000c298f5d36', '2021-12-09 00:58:00', 1, 15.48, '', '2021-12-09 00:58:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c59cc413cf11edbcd4000c298f5d36', '2021-12-08 22:47:02', 2, 1.48, '单车', '2021-12-08 22:47:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c5eb4e13cf11edbcd4000c298f5d36', '2021-12-08 22:39:09', 2, 50.00, '地铁卡', '2021-12-08 22:39:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c62bba13cf11edbcd4000c298f5d36', '2021-12-08 22:38:42', 1, 17.88, '', '2021-12-08 22:38:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c68afe13cf11edbcd4000c298f5d36', '2021-12-08 00:58:32', 1, 15.00, '', '2021-12-08 00:58:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c709be13cf11edbcd4000c298f5d36', '2021-12-06 22:46:57', 1, 16.00, '', '2021-12-06 22:46:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c75aa613cf11edbcd4000c298f5d36', '2021-12-04 22:48:50', 7, 60.91, '', '2021-12-04 22:48:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c7a48e13cf11edbcd4000c298f5d36', '2021-12-04 22:39:39', 4, 20.90, '', '2021-12-04 22:39:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c7ddc713cf11edbcd4000c298f5d36', '2021-12-03 22:49:12', 1, 20.30, '', '2021-12-03 22:49:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c80e3c13cf11edbcd4000c298f5d36', '2021-12-03 22:49:04', 1, 19.00, '', '2021-12-03 22:49:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c84f7c13cf11edbcd4000c298f5d36', '2021-12-02 22:49:20', 1, 19.70, '', '2021-12-02 22:49:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c896ec13cf11edbcd4000c298f5d36', '2021-12-02 22:39:47', 0, 960.00, '给家人交医保', '2021-12-02 22:39:47',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c8ce3e13cf11edbcd4000c298f5d36', '2021-12-01 22:49:31', 1, 36.00, '', '2021-12-01 22:49:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c90b6413cf11edbcd4000c298f5d36', '2021-11-30 10:30:01', 0, 12.00, '寄快递', '2021-11-30 10:30:01',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c999e313cf11edbcd4000c298f5d36', '2021-11-29 22:49:58', 1, 7.50, '', '2021-11-29 22:49:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5c9f3ea13cf11edbcd4000c298f5d36', '2021-11-29 10:30:32', 2, 50.00, '地铁卡', '2021-11-29 10:30:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ca38a113cf11edbcd4000c298f5d36', '2021-11-28 22:54:04', 1, 76.00, '买菜', '2021-11-28 22:54:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ca71f513cf11edbcd4000c298f5d36', '2021-11-28 10:31:09', 0, 1000.00, '给妈妈', '2021-11-28 10:31:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5caa5fe13cf11edbcd4000c298f5d36', '2021-11-27 22:55:44', 8, 66.70, '', '2021-11-27 22:55:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cb2adb13cf11edbcd4000c298f5d36', '2021-11-27 22:55:31', 1, 13.00, '', '2021-11-27 22:55:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cb6a3113cf11edbcd4000c298f5d36', '2021-11-26 22:56:41', 4, 28.00, '外面吃饭', '2021-11-26 22:56:41',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cba3df13cf11edbcd4000c298f5d36', '2021-11-26 22:56:23', 1, 13.60, '买菜', '2021-11-26 22:56:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cc3fb413cf11edbcd4000c298f5d36', '2021-11-26 22:56:06', 1, 18.99, '', '2021-11-26 22:56:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cc830f13cf11edbcd4000c298f5d36', '2021-11-25 22:57:43', 1, 4.50, '', '2021-11-25 22:57:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ccbe6b13cf11edbcd4000c298f5d36', '2021-11-25 22:57:13', 2, 4.00, '地铁', '2021-11-25 22:57:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cd0a9d13cf11edbcd4000c298f5d36', '2021-11-25 22:56:53', 1, 15.00, '', '2021-11-25 22:56:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cd4f9b13cf11edbcd4000c298f5d36', '2021-11-25 22:41:27', 2, 50.00, '地铁卡', '2021-11-25 22:41:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cd921b13cf11edbcd4000c298f5d36', '2021-11-25 22:40:59', 1, 18.88, '', '2021-11-25 22:40:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5cdd86713cf11edbcd4000c298f5d36', '2021-11-24 22:57:55', 1, 18.70, '', '2021-11-24 22:57:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ce0c4d13cf11edbcd4000c298f5d36', '2021-11-23 22:58:19', 3, 1060.00, '', '2021-11-23 22:58:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ce4f4513cf11edbcd4000c298f5d36', '2021-11-21 22:58:29', 8, 17.00, '奶茶', '2021-11-21 22:58:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d1d9eb13cf11edbcd4000c298f5d36', '2021-11-20 22:59:42', 1, 34.90, '买菜', '2021-11-20 22:59:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d21d3913cf11edbcd4000c298f5d36', '2021-11-20 22:59:29', 1, 7.00, '', '2021-11-20 22:59:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d2505613cf11edbcd4000c298f5d36', '2021-11-20 22:42:34', 0, 37.00, '寄电脑', '2021-11-20 22:42:34',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d2911d13cf11edbcd4000c298f5d36', '2021-11-20 22:42:10', 1, 22.00, '饮水', '2021-11-20 22:42:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d2d21d13cf11edbcd4000c298f5d36', '2021-11-19 23:00:04', 1, 36.50, '', '2021-11-19 23:00:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d3123d13cf11edbcd4000c298f5d36', '2021-11-18 23:00:35', 1, 51.89, '', '2021-11-18 23:00:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d3561213cf11edbcd4000c298f5d36', '2021-11-16 23:00:50', 1, 22.70, '', '2021-11-16 23:00:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d4057e13cf11edbcd4000c298f5d36', '2021-11-15 23:01:02', 1, 13.10, '', '2021-11-15 23:01:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d4474d13cf11edbcd4000c298f5d36', '2021-11-13 22:42:46', 2, 50.00, '地铁卡', '2021-11-13 22:42:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d4809913cf11edbcd4000c298f5d36', '2021-11-12 23:01:31', 1, 56.30, '', '2021-11-12 23:01:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d4ba0c13cf11edbcd4000c298f5d36', '2021-11-12 22:43:27', 0, 8.80, '室友生日奶茶', '2021-11-12 22:43:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d4ed0113cf11edbcd4000c298f5d36', '2021-11-11 23:02:05', 7, 105.98, '买衣服，纸巾', '2021-11-11 23:02:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d5678213cf11edbcd4000c298f5d36', '2021-11-11 23:02:00', 1, 28.50, '', '2021-11-11 23:02:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d5b73c13cf11edbcd4000c298f5d36', '2021-11-10 23:03:56', 1, 30.50, '', '2021-11-10 23:03:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d5f0c913cf11edbcd4000c298f5d36', '2021-11-09 23:04:05', 1, 23.48, '', '2021-11-09 23:04:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d6749b13cf11edbcd4000c298f5d36', '2021-11-07 22:43:49', 4, 213.00, '外面吃饭', '2021-11-07 22:43:49',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d6b2e913cf11edbcd4000c298f5d36', '2021-11-05 23:04:18', 1, 37.50, '', '2021-11-05 23:04:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d71beb13cf11edbcd4000c298f5d36', '2021-11-04 23:04:30', 1, 21.88, '', '2021-11-04 23:04:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d7597c13cf11edbcd4000c298f5d36', '2021-11-03 23:04:41', 1, 21.70, '', '2021-11-03 23:04:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d7a5d913cf11edbcd4000c298f5d36', '2021-11-03 22:44:13', 2, 50.00, '地铁卡', '2021-11-03 22:44:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d7e7be13cf11edbcd4000c298f5d36', '2021-11-01 23:05:35', 1, 11.00, '', '2021-11-01 23:05:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d827bb13cf11edbcd4000c298f5d36', '2021-11-01 23:04:54', 0, 18.00, '门禁卡管理费', '2021-11-01 23:04:54',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d860ce13cf11edbcd4000c298f5d36', '2021-11-01 11:51:46', 1, 4.00, '', '2021-11-01 11:51:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d8d01c13cf11edbcd4000c298f5d36', '2021-10-30 11:52:02', 1, 6.00, '', '2021-10-30 11:52:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d9216913cf11edbcd4000c298f5d36', '2021-10-29 09:17:05', 1, 28.00, '', '2021-10-29 09:17:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d996bc13cf11edbcd4000c298f5d36', '2021-10-29 09:16:51', 1, 6.00, '', '2021-10-29 09:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5d9fccc13cf11edbcd4000c298f5d36', '2021-10-28 11:52:36', 1, 24.88, '', '2021-10-28 11:52:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5da48b913cf11edbcd4000c298f5d36', '2021-10-27 11:52:46', 1, 18.88, '', '2021-10-27 11:52:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5da893713cf11edbcd4000c298f5d36', '2021-10-26 11:52:57', 1, 16.00, '', '2021-10-26 11:52:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dad7ce13cf11edbcd4000c298f5d36', '2021-10-25 11:53:18', 5, 50.00, '', '2021-10-25 11:53:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5db0c8b13cf11edbcd4000c298f5d36', '2021-10-25 09:17:18', 2, 50.00, '地铁卡', '2021-10-25 09:17:18',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5db72b613cf11edbcd4000c298f5d36', '2021-10-24 11:53:57', 7, 129.00, '买衣服', '2021-10-24 11:53:57',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dbdc8913cf11edbcd4000c298f5d36', '2021-10-24 11:53:42', 4, 20.00, '', '2021-10-24 11:53:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dc1e6513cf11edbcd4000c298f5d36', '2021-10-24 09:17:35', 0, 72.00, '饮用水+押金', '2021-10-24 09:17:35',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dc7d1d13cf11edbcd4000c298f5d36', '2021-10-23 11:54:11', 1, 44.90, '买菜', '2021-10-23 11:54:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dcb9ca13cf11edbcd4000c298f5d36', '2021-10-22 11:55:08', 1, 12.88, '', '2021-10-22 11:55:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dcf98b13cf11edbcd4000c298f5d36', '2021-10-22 11:54:49', 3, 1087.00, '', '2021-10-22 11:54:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dd407413cf11edbcd4000c298f5d36', '2021-10-20 11:56:39', 2, 7.03, '单车', '2021-10-20 11:56:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dd7c6913cf11edbcd4000c298f5d36', '2021-10-20 11:56:13', 1, 12.66, '', '2021-10-20 11:56:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dddd1e13cf11edbcd4000c298f5d36', '2021-10-20 11:55:24', 0, 459.00, '给妈妈买药', '2021-10-20 11:55:24',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5de8f8813cf11edbcd4000c298f5d36', '2021-10-19 11:59:08', 1, 7.00, '', '2021-10-19 11:59:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ded75513cf11edbcd4000c298f5d36', '2021-10-17 09:19:00', 1, 39.10, '买菜', '2021-10-17 09:19:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5df131013cf11edbcd4000c298f5d36', '2021-10-16 11:59:32', 1, 47.30, '', '2021-10-16 11:59:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5df68b513cf11edbcd4000c298f5d36', '2021-10-16 09:19:25', 4, 14.00, '奶茶', '2021-10-16 09:19:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dfa45513cf11edbcd4000c298f5d36', '2021-10-15 11:59:50', 1, 27.70, '', '2021-10-15 11:59:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5dfded113cf11edbcd4000c298f5d36', '2021-10-13 12:00:08', 1, 21.90, '', '2021-10-13 12:00:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e033bf13cf11edbcd4000c298f5d36', '2021-10-12 09:19:49', 2, 9.00, '单车', '2021-10-12 09:19:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e0bbf113cf11edbcd4000c298f5d36', '2021-10-11 12:01:02', 5, 30.00, '', '2021-10-11 12:01:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e11dec13cf11edbcd4000c298f5d36', '2021-10-10 11:39:11', 1, 53.90, '', '2021-10-10 11:39:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e165bd13cf11edbcd4000c298f5d36', '2021-10-10 11:39:03', 1, 13.00, '', '2021-10-10 11:39:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e19e9b13cf11edbcd4000c298f5d36', '2021-10-10 09:19:58', 2, 50.00, '地铁卡', '2021-10-10 09:19:58',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e1ddd813cf11edbcd4000c298f5d36', '2021-10-09 11:40:11', 1, 4.50, '', '2021-10-09 11:40:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e22b6013cf11edbcd4000c298f5d36', '2021-10-09 11:39:58', 1, 16.40, '', '2021-10-09 11:39:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e2614713cf11edbcd4000c298f5d36', '2021-10-09 11:39:35', 1, 73.68, '买菜', '2021-10-09 11:39:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e2a98513cf11edbcd4000c298f5d36', '2021-10-08 11:42:15', 0, 120.00, '迟到扣钱', '2021-10-08 11:42:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e403ed13cf11edbcd4000c298f5d36', '2021-10-08 11:41:47', 1, 20.70, '', '2021-10-08 11:41:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e44d4a13cf11edbcd4000c298f5d36', '2021-10-08 11:41:09', 7, 159.00, '生活日用', '2021-10-08 11:41:09',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e4a81b13cf11edbcd4000c298f5d36', '2021-10-08 11:38:23', 2, 100.00, '地铁卡', '2021-10-08 11:38:23',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e4e6a513cf11edbcd4000c298f5d36', '2021-10-07 11:42:55', 1, 13.00, '', '2021-10-07 11:42:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e518cb13cf11edbcd4000c298f5d36', '2021-10-07 11:42:50', 8, 6.50, '', '2021-10-07 11:42:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e5c95313cf11edbcd4000c298f5d36', '2021-10-07 11:38:04', 4, 101.00, '外面吃饭', '2021-10-07 11:38:04',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e6243413cf11edbcd4000c298f5d36', '2021-10-03 11:43:50', 2, 54.68, '', '2021-10-03 11:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e674c213cf11edbcd4000c298f5d36', '2021-10-03 11:37:08', 0, 600.00, '份子钱', '2021-10-03 11:37:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e6dc5413cf11edbcd4000c298f5d36', '2021-10-03 11:37:06', 8, 10.00, '', '2021-10-03 11:37:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e7209a13cf11edbcd4000c298f5d36', '2021-10-02 11:44:32', 4, 300.00, '生日请朋友吃饭', '2021-10-02 11:44:32',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e7605613cf11edbcd4000c298f5d36', '2021-10-01 11:45:13', 4, 213.00, '同学聚会', '2021-10-01 11:45:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e7fc5d13cf11edbcd4000c298f5d36', '2021-10-01 11:36:40', 2, 12.50, '火车票', '2021-10-01 11:36:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e85e1413cf11edbcd4000c298f5d36', '2021-10-01 11:36:08', 2, 30.00, '地铁卡', '2021-10-01 11:36:08',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e8a3b013cf11edbcd4000c298f5d36', '2021-10-01 11:35:48', 2, 15.00, '打车回家', '2021-10-01 11:35:48',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e8e27413cf11edbcd4000c298f5d36', '2021-09-30 11:55:42', 2, 1400.00, '国庆火车票', '2021-09-30 11:55:42',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e917f813cf11edbcd4000c298f5d36', '2021-09-30 11:35:02', 1, 10.00, '', '2021-09-30 11:35:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e9597413cf11edbcd4000c298f5d36', '2021-09-29 11:49:25', 1, 21.38, '', '2021-09-29 11:49:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e9a13e13cf11edbcd4000c298f5d36', '2021-09-29 11:49:16', 1, 7.00, '', '2021-09-29 11:49:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5e9d93f13cf11edbcd4000c298f5d36', '2021-09-29 11:48:56', 1, 10.50, '', '2021-09-29 11:48:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ea471e13cf11edbcd4000c298f5d36', '2021-09-28 11:50:12', 1, 28.80, '', '2021-09-28 11:50:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5eac93913cf11edbcd4000c298f5d36', '2021-09-26 11:50:45', 1, 18.50, '', '2021-09-26 11:50:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5eb0b6b13cf11edbcd4000c298f5d36', '2021-09-24 11:52:17', 2, 6.89, '单车', '2021-09-24 11:52:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5eb4f3513cf11edbcd4000c298f5d36', '2021-09-24 11:51:55', 3, 1170.00, '', '2021-09-24 11:51:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5eb845613cf11edbcd4000c298f5d36', '2021-09-24 11:51:33', 1, 13.50, '', '2021-09-24 11:51:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ebbd9213cf11edbcd4000c298f5d36', '2021-09-22 11:53:00', 1, 51.00, '', '2021-09-22 11:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ebfca813cf11edbcd4000c298f5d36', '2021-09-21 23:15:34', 8, 4.50, '', '2021-09-21 23:15:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ec8e6113cf11edbcd4000c298f5d36', '2021-09-21 21:19:25', 0, 1.00, '', '2021-09-21 21:19:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ece58613cf11edbcd4000c298f5d36', '2021-09-20 21:16:50', 4, 82.50, '', '2021-09-20 21:16:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ed5cca13cf11edbcd4000c298f5d36', '2021-09-18 21:18:15', 1, 22.00, '', '2021-09-18 21:18:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5eda6eb13cf11edbcd4000c298f5d36', '2021-09-18 21:16:12', 2, 50.00, '地铁卡', '2021-09-18 21:16:12',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5edf31413cf11edbcd4000c298f5d36', '2021-09-17 21:18:31', 1, 30.68, '', '2021-09-17 21:18:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ee3b8f13cf11edbcd4000c298f5d36', '2021-09-17 21:16:05', 2, 2.50, '共享单车', '2021-09-17 21:16:05',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ee793813cf11edbcd4000c298f5d36', '2021-09-16 21:18:57', 1, 24.08, '', '2021-09-16 21:18:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5eed37913cf11edbcd4000c298f5d36', '2021-09-15 21:19:11', 1, 7.00, '', '2021-09-15 21:19:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ef320c13cf11edbcd4000c298f5d36', '2021-09-15 21:15:28', 8, 9.90, '咖啡', '2021-09-15 21:15:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ef782713cf11edbcd4000c298f5d36', '2021-09-14 21:19:48', 1, 1.00, '', '2021-09-14 21:19:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5efd2dc13cf11edbcd4000c298f5d36', '2021-09-13 21:20:01', 1, 25.80, '', '2021-09-13 21:20:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f0244813cf11edbcd4000c298f5d36', '2021-09-12 22:25:13', 4, 15.00, '玩游戏', '2021-09-12 22:25:13',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f0600913cf11edbcd4000c298f5d36', '2021-09-12 22:23:57', 4, 177.00, '请姐夫吃饭', '2021-09-12 22:23:57',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f0b1c013cf11edbcd4000c298f5d36', '2021-09-10 22:26:15', 1, 22.00, '饮用水', '2021-09-10 22:26:15',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f12c0b13cf11edbcd4000c298f5d36', '2021-09-09 22:27:49', 1, 18.80, '', '2021-09-09 22:27:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f2ee6713cf11edbcd4000c298f5d36', '2021-09-08 22:22:34', 0, 300.00, '女朋友红包', '2021-09-08 22:22:34',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f3342213cf11edbcd4000c298f5d36', '2021-09-08 22:21:20', 2, 50.00, '', '2021-09-08 22:21:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f379b513cf11edbcd4000c298f5d36', '2021-09-07 22:28:23', 0, 78.00, '买花', '2021-09-07 22:28:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f3c26913cf11edbcd4000c298f5d36', '2021-09-06 22:30:15', 1, 15.39, '', '2021-09-06 22:30:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f41fa813cf11edbcd4000c298f5d36', '2021-09-06 22:29:10', 1, 24.30, '', '2021-09-06 22:29:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f45ff313cf11edbcd4000c298f5d36', '2021-09-06 10:15:34', 2, 8.40, '单车', '2021-09-06 10:15:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f4e06713cf11edbcd4000c298f5d36', '2021-09-03 10:16:00', 1, 14.00, '', '2021-09-03 10:16:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f52cf513cf11edbcd4000c298f5d36', '2021-09-01 10:16:19', 1, 26.30, '', '2021-09-01 10:16:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f57f7213cf11edbcd4000c298f5d36', '2021-08-31 20:34:49', 1, 21.40, '', '2021-08-31 20:34:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f5c39413cf11edbcd4000c298f5d36', '2021-08-31 20:33:58', 2, 50.00, '', '2021-08-31 20:33:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f5fce713cf11edbcd4000c298f5d36', '2021-08-30 20:35:37', 8, 6.00, '', '2021-08-30 20:35:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f686bc13cf11edbcd4000c298f5d36', '2021-08-30 20:35:14', 1, 7.00, '', '2021-08-30 20:35:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f6bd7e13cf11edbcd4000c298f5d36', '2021-08-30 11:04:47', 1, 22.00, '', '2021-08-30 11:04:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f6f07013cf11edbcd4000c298f5d36', '2021-08-30 08:22:21', 3, 1105.00, '房租水电', '2021-08-30 08:22:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f7ad2a13cf11edbcd4000c298f5d36', '2021-08-30 08:17:01', 1, 4.50, '', '2021-08-30 08:17:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f7e83213cf11edbcd4000c298f5d36', '2021-08-29 08:19:07', 7, 35.00, '洗衣液', '2021-08-29 08:19:07',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f8257b13cf11edbcd4000c298f5d36', '2021-08-28 08:20:05', 1, 22.30, '买菜', '2021-08-28 08:20:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f8657513cf11edbcd4000c298f5d36', '2021-08-27 08:20:58', 1, 33.30, '买菜', '2021-08-27 08:20:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f8976e13cf11edbcd4000c298f5d36', '2021-08-27 08:20:29', 1, 6.00, '', '2021-08-27 08:20:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f8dbe713cf11edbcd4000c298f5d36', '2021-08-26 08:21:44', 1, 25.60, '', '2021-08-26 08:21:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f91b5313cf11edbcd4000c298f5d36', '2021-08-26 08:21:29', 1, 8.00, '', '2021-08-26 08:21:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f9513a13cf11edbcd4000c298f5d36', '2021-08-26 08:21:16', 0, 98.00, '按摩', '2021-08-26 08:21:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5f9f0ac13cf11edbcd4000c298f5d36', '2021-08-24 08:22:07', 1, 4.50, '', '2021-08-24 08:22:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fa2ebb13cf11edbcd4000c298f5d36', '2021-08-23 08:22:17', 1, 21.00, '', '2021-08-23 08:22:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fa7c6b13cf11edbcd4000c298f5d36', '2021-08-23 08:17:48', 2, 1.50, '', '2021-08-23 08:17:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fae5a613cf11edbcd4000c298f5d36', '2021-08-22 08:22:56', 1, 9.40, '', '2021-08-22 08:22:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fb7e8e13cf11edbcd4000c298f5d36', '2021-08-21 08:23:18', 4, 50.00, '', '2021-08-21 08:23:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fbcd9e13cf11edbcd4000c298f5d36', '2021-08-20 18:13:15', 1, 23.00, '', '2021-08-20 18:13:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fc07d113cf11edbcd4000c298f5d36', '2021-08-20 18:13:09', 1, 4.50, '', '2021-08-20 18:13:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fc5f2e13cf11edbcd4000c298f5d36', '2021-08-20 18:12:43', 2, 230.00, '国庆回家', '2021-08-20 18:12:43',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fcbcb213cf11edbcd4000c298f5d36', '2021-08-19 18:13:04', 1, 3.00, '', '2021-08-19 18:13:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fcf16713cf11edbcd4000c298f5d36', '2021-08-18 18:12:40', 7, 49.00, '衣服', '2021-08-18 18:12:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fd1cad13cf11edbcd4000c298f5d36', '2021-08-16 18:12:09', 7, 160.00, '', '2021-08-16 18:12:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fd6d2a13cf11edbcd4000c298f5d36', '2021-08-14 18:11:09', 1, 99.00, '', '2021-08-14 18:11:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fdaae113cf11edbcd4000c298f5d36', '2021-08-13 18:10:41', 1, 23.58, '', '2021-08-13 18:10:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fdf25113cf11edbcd4000c298f5d36', '2021-08-12 18:10:29', 1, 7.50, '', '2021-08-12 18:10:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fe296e13cf11edbcd4000c298f5d36', '2021-08-12 18:10:08', 1, 17.50, '', '2021-08-12 18:10:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fe659e13cf11edbcd4000c298f5d36', '2021-08-11 18:07:56', 2, 1.50, '共享单车', '2021-08-11 18:07:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5fece3d13cf11edbcd4000c298f5d36', '2021-08-05 18:09:41', 0, 30.00, '给奶奶充话费', '2021-08-05 18:09:41',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ff365713cf11edbcd4000c298f5d36', '2021-08-05 18:09:34', 1, 2.00, '', '2021-08-05 18:09:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ff7b0a13cf11edbcd4000c298f5d36', '2021-08-05 18:07:25', 2, 100.00, '地铁卡', '2021-08-05 18:07:25',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b5ffd4ad13cf11edbcd4000c298f5d36', '2021-08-04 18:09:10', 1, 36.50, '', '2021-08-04 18:09:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6001c9d13cf11edbcd4000c298f5d36', '2021-08-03 18:08:47', 1, 14.00, '', '2021-08-03 18:08:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6005c0113cf11edbcd4000c298f5d36', '2021-08-02 18:08:28', 1, 20.90, '', '2021-08-02 18:08:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6009ca113cf11edbcd4000c298f5d36', '2021-07-31 16:39:58', 7, 13.00, '买糖', '2021-07-31 16:39:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b600dc1513cf11edbcd4000c298f5d36', '2021-07-31 16:39:43', 0, 39.00, '买药', '2021-07-31 16:39:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6010cba13cf11edbcd4000c298f5d36', '2021-07-31 11:04:40', 8, 44.00, '', '2021-07-31 11:04:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6018d7713cf11edbcd4000c298f5d36', '2021-07-30 16:41:01', 1, 22.00, '', '2021-07-30 16:41:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b601e98e13cf11edbcd4000c298f5d36', '2021-07-30 16:40:51', 7, 4.80, '口罩', '2021-07-30 16:40:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60227af13cf11edbcd4000c298f5d36', '2021-07-30 16:40:35', 1, 6.00, '', '2021-07-30 16:40:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b602939713cf11edbcd4000c298f5d36', '2021-07-29 16:41:10', 1, 12.20, '', '2021-07-29 16:41:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b602cddc13cf11edbcd4000c298f5d36', '2021-07-28 16:41:31', 1, 3.00, '', '2021-07-28 16:41:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b604e12a13cf11edbcd4000c298f5d36', '2021-07-27 16:42:08', 1, 6.60, '', '2021-07-27 16:42:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b605228d13cf11edbcd4000c298f5d36', '2021-07-27 16:41:58', 0, 30.00, '理发', '2021-07-27 16:41:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60569aa13cf11edbcd4000c298f5d36', '2021-07-27 09:41:55', 5, 100.00, '', '2021-07-27 09:41:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b605b20813cf11edbcd4000c298f5d36', '2021-07-26 08:38:26', 1, 40.50, '买菜', '2021-07-26 08:38:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b605ec8013cf11edbcd4000c298f5d36', '2021-07-25 08:38:37', 1, 33.00, '', '2021-07-25 08:38:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6065fb413cf11edbcd4000c298f5d36', '2021-07-24 08:39:11', 8, 10.80, '', '2021-07-24 08:39:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b606c8a313cf11edbcd4000c298f5d36', '2021-07-24 08:38:53', 4, 60.00, '游泳', '2021-07-24 08:38:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b607176013cf11edbcd4000c298f5d36', '2021-07-23 08:41:00', 1, 19.90, '', '2021-07-23 08:41:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b607501a13cf11edbcd4000c298f5d36', '2021-07-23 08:37:51', 3, 1125.00, '', '2021-07-23 08:37:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60783af13cf11edbcd4000c298f5d36', '2021-07-21 08:41:17', 1, 14.20, '', '2021-07-21 08:41:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b607d21a13cf11edbcd4000c298f5d36', '2021-07-20 08:41:38', 1, 5.50, '', '2021-07-20 08:41:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6082b2513cf11edbcd4000c298f5d36', '2021-07-18 08:54:46', 1, 27.00, '麦当劳早餐', '2021-07-18 08:54:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6085fe713cf11edbcd4000c298f5d36', '2021-07-18 08:54:39', 8, 22.92, '', '2021-07-18 08:54:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6089b7613cf11edbcd4000c298f5d36', '2021-07-18 08:54:27', 1, 16.50, '', '2021-07-18 08:54:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b608fcbc13cf11edbcd4000c298f5d36', '2021-07-17 08:55:19', 2, 100.00, '地铁', '2021-07-17 08:55:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b609a99013cf11edbcd4000c298f5d36', '2021-07-16 08:55:56', 1, 19.00, '', '2021-07-16 08:55:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b609e19213cf11edbcd4000c298f5d36', '2021-07-16 08:55:34', 1, 6.00, '', '2021-07-16 08:55:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60a224213cf11edbcd4000c298f5d36', '2021-07-15 08:56:21', 1, 14.38, '', '2021-07-15 08:56:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60a6a6f13cf11edbcd4000c298f5d36', '2021-07-14 08:57:00', 1, 12.70, '', '2021-07-14 08:57:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60a9e6c13cf11edbcd4000c298f5d36', '2021-07-14 08:23:19', 1, 4.50, '', '2021-07-14 08:23:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60adda513cf11edbcd4000c298f5d36', '2021-07-13 08:24:26', 1, 4.50, '', '2021-07-13 08:24:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60b227b13cf11edbcd4000c298f5d36', '2021-07-13 08:23:33', 8, 14.00, '', '2021-07-13 08:23:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60b602613cf11edbcd4000c298f5d36', '2021-07-12 09:07:30', 1, 3.00, '', '2021-07-12 09:07:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60bd56313cf11edbcd4000c298f5d36', '2021-07-11 09:14:07', 4, 14.00, '', '2021-07-11 09:14:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60c307313cf11edbcd4000c298f5d36', '2021-07-11 09:13:54', 1, 20.70, '', '2021-07-11 09:13:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60c6d4f13cf11edbcd4000c298f5d36', '2021-07-11 09:13:36', 7, 21.48, '', '2021-07-11 09:13:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60cac7a13cf11edbcd4000c298f5d36', '2021-07-10 09:20:28', 2, 6.75, '单车卡', '2021-07-10 09:20:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60cf71e13cf11edbcd4000c298f5d36', '2021-07-10 09:15:27', 7, 320.00, '买衣服', '2021-07-10 09:15:27',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60d33a413cf11edbcd4000c298f5d36', '2021-07-10 09:14:30', 4, 40.00, '逛街', '2021-07-10 09:14:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60d711113cf11edbcd4000c298f5d36', '2021-07-10 09:07:56', 8, 6.50, '', '2021-07-10 09:07:56', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60dc57a13cf11edbcd4000c298f5d36', '2021-07-09 09:21:28', 1, 3.00, '', '2021-07-09 09:21:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60e132213cf11edbcd4000c298f5d36', '2021-07-09 09:20:50', 8, 21.00, '', '2021-07-09 09:20:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60e726d13cf11edbcd4000c298f5d36', '2021-07-08 09:21:42', 1, 17.80, '', '2021-07-08 09:21:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60ec45613cf11edbcd4000c298f5d36', '2021-07-08 08:38:12', 1, 4.50, '', '2021-07-08 08:38:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60f26da13cf11edbcd4000c298f5d36', '2021-07-06 08:39:45', 1, 18.70, '', '2021-07-06 08:39:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60f62a413cf11edbcd4000c298f5d36', '2021-07-05 08:40:20', 1, 27.20, '', '2021-07-05 08:40:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60fab8c13cf11edbcd4000c298f5d36', '2021-07-05 08:40:01', 1, 15.00, '', '2021-07-05 08:40:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b60fff2413cf11edbcd4000c298f5d36', '2021-07-04 10:29:39', 1, 27.00, '', '2021-07-04 10:29:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b610319b13cf11edbcd4000c298f5d36', '2021-07-04 10:29:31', 8, 8.00, '奶茶', '2021-07-04 10:29:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b610cbb213cf11edbcd4000c298f5d36', '2021-07-04 10:28:03', 4, 92.00, '逛动物园', '2021-07-04 10:28:03',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6111f4d13cf11edbcd4000c298f5d36', '2021-07-03 22:32:47', 0, 50.00, '地铁卡', '2021-07-03 22:32:47',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6115d2713cf11edbcd4000c298f5d36', '2021-07-03 22:32:34', 1, 22.30, '', '2021-07-03 22:32:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61197a013cf11edbcd4000c298f5d36', '2021-07-03 10:29:14', 8, 24.00, '奶茶', '2021-07-03 10:29:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b611d32a13cf11edbcd4000c298f5d36', '2021-07-02 22:32:32', 8, 6.60, '', '2021-07-02 22:32:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b612252e13cf11edbcd4000c298f5d36', '2021-07-02 22:32:16', 1, 15.60, '', '2021-07-02 22:32:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6126fdf13cf11edbcd4000c298f5d36', '2021-07-01 22:32:07', 1, 7.00, '', '2021-07-01 22:32:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b612a70513cf11edbcd4000c298f5d36', '2021-07-01 22:31:49', 1, 19.50, '', '2021-07-01 22:31:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b613423913cf11edbcd4000c298f5d36', '2021-07-01 22:31:33', 0, 9.00, '视频会员', '2021-07-01 22:31:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61399a613cf11edbcd4000c298f5d36', '2021-07-01 22:30:43', 2, 100.00, '', '2021-07-01 22:30:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b613d99c13cf11edbcd4000c298f5d36', '2021-06-30 22:31:16', 1, 12.00, '', '2021-06-30 22:31:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b614237813cf11edbcd4000c298f5d36', '2021-06-30 22:31:05', 8, 3.80, '', '2021-06-30 22:31:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61466ca13cf11edbcd4000c298f5d36', '2021-06-30 22:30:31', 1, 25.10, '', '2021-06-30 22:30:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b614a21313cf11edbcd4000c298f5d36', '2021-06-29 22:30:20', 1, 17.96, '', '2021-06-29 22:30:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b614e23113cf11edbcd4000c298f5d36', '2021-06-28 22:30:10', 1, 16.40, '', '2021-06-28 22:30:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6152c1313cf11edbcd4000c298f5d36', '2021-06-28 22:29:57', 2, 20.00, '', '2021-06-28 22:29:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b615608213cf11edbcd4000c298f5d36', '2021-06-27 22:29:45', 1, 33.00, '', '2021-06-27 22:29:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b616181013cf11edbcd4000c298f5d36', '2021-06-27 22:29:24', 4, 106.00, '全家桶', '2021-06-27 22:29:24',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b616518713cf11edbcd4000c298f5d36', '2021-06-26 22:29:04', 8, 9.00, '', '2021-06-26 22:29:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6168b8813cf11edbcd4000c298f5d36', '2021-06-26 22:27:55', 0, 35.00, '理发', '2021-06-26 22:27:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b616cd0313cf11edbcd4000c298f5d36', '2021-06-26 22:27:22', 1, 25.00, '', '2021-06-26 22:27:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6170b6613cf11edbcd4000c298f5d36', '2021-06-25 19:08:21', 1, 15.57, '', '2021-06-25 19:08:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b617446013cf11edbcd4000c298f5d36', '2021-06-23 18:10:10', 8, 44.30, '', '2021-06-23 18:10:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b617899913cf11edbcd4000c298f5d36', '2021-06-22 19:08:35', 1, 27.00, '', '2021-06-22 19:08:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b617c4e813cf11edbcd4000c298f5d36', '2021-06-22 16:37:59', 7, 176.00, '滤水壶', '2021-06-22 16:37:59',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6180af113cf11edbcd4000c298f5d36', '2021-06-22 16:36:40', 1, 20.00, '', '2021-06-22 16:36:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b618d12413cf11edbcd4000c298f5d36', '2021-06-22 16:36:31', 3, 1200.00, '房租水电', '2021-06-22 16:36:31',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b619304f13cf11edbcd4000c298f5d36', '2021-06-19 22:36:09', 1, 17.70, '', '2021-06-19 22:36:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b619788c13cf11edbcd4000c298f5d36', '2021-06-19 19:19:56', 0, 30.00, '给奶奶充话费', '2021-06-19 19:19:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61a0ba613cf11edbcd4000c298f5d36', '2021-06-17 19:45:25', 7, 152.40, '食物', '2021-06-17 19:45:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61a53ef13cf11edbcd4000c298f5d36', '2021-06-15 20:00:32', 1, 14.50, '买水', '2021-06-15 20:00:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61a906113cf11edbcd4000c298f5d36', '2021-06-13 20:01:13', 1, 14.00, '买水', '2021-06-13 20:01:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61b10a713cf11edbcd4000c298f5d36', '2021-06-10 20:02:08', 1, 10.00, '买水', '2021-06-10 20:02:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61b628813cf11edbcd4000c298f5d36', '2021-06-09 20:01:31', 8, 10.50, '', '2021-06-09 20:01:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61bbbc013cf11edbcd4000c298f5d36', '2021-06-08 20:02:23', 1, 84.50, '买菜', '2021-06-08 20:02:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61c2a3e13cf11edbcd4000c298f5d36', '2021-06-07 15:12:11', 0, 19.00, '抽纸', '2021-06-07 15:12:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61c70ff13cf11edbcd4000c298f5d36', '2021-06-06 15:10:40', 1, 3.50, '', '2021-06-06 15:10:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61cbc1913cf11edbcd4000c298f5d36', '2021-06-05 15:13:51', 1, 72.40, '', '2021-06-05 15:13:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61d025a13cf11edbcd4000c298f5d36', '2021-06-05 15:13:37', 8, 28.00, '', '2021-06-05 15:13:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61d833513cf11edbcd4000c298f5d36', '2021-05-31 00:00:20', 0, 9.00, '会员', '2021-05-31 00:00:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61de19a13cf11edbcd4000c298f5d36', '2021-05-30 23:57:44', 1, 61.60, '', '2021-05-30 23:57:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61e18f213cf11edbcd4000c298f5d36', '2021-05-29 00:00:47', 8, 5.94, '', '2021-05-29 00:00:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61e87b713cf11edbcd4000c298f5d36', '2021-05-28 23:58:19', 2, 230.00, '火车票', '2021-05-28 23:58:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61ec0fd13cf11edbcd4000c298f5d36', '2021-05-28 23:58:11', 1, 25.00, '', '2021-05-28 23:58:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61efb5c13cf11edbcd4000c298f5d36', '2021-05-28 00:01:07', 1, 19.70, '', '2021-05-28 00:01:07', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61f447213cf11edbcd4000c298f5d36', '2021-05-27 23:58:57', 1, 3.00, '', '2021-05-27 23:58:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61f7ceb13cf11edbcd4000c298f5d36', '2021-05-27 23:58:50', 1, 9.90, '', '2021-05-27 23:58:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b61fc65713cf11edbcd4000c298f5d36', '2021-05-27 00:01:40', 2, 20.00, '', '2021-05-27 00:01:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6202f7913cf11edbcd4000c298f5d36', '2021-05-26 23:59:36', 1, 3.00, '', '2021-05-26 23:59:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62072e513cf11edbcd4000c298f5d36', '2021-05-26 23:59:22', 1, 23.40, '', '2021-05-26 23:59:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b620b04f13cf11edbcd4000c298f5d36', '2021-05-26 08:27:02', 1, 3.00, '', '2021-05-26 08:27:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b620f27f13cf11edbcd4000c298f5d36', '2021-05-25 08:27:43', 1, 25.40, '', '2021-05-25 08:27:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6212e3413cf11edbcd4000c298f5d36', '2021-05-25 08:27:27', 1, 27.60, '', '2021-05-25 08:27:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62179a113cf11edbcd4000c298f5d36', '2021-05-24 22:57:19', 3, 1015.00, '', '2021-05-24 22:57:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b621f53413cf11edbcd4000c298f5d36', '2021-05-23 22:56:51', 0, 40.00, '买药', '2021-05-23 22:56:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b622289c13cf11edbcd4000c298f5d36', '2021-05-23 22:56:37', 1, 23.50, '', '2021-05-23 22:56:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6227ff413cf11edbcd4000c298f5d36', '2021-05-22 22:57:14', 1, 44.00, '', '2021-05-22 22:57:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b622e57113cf11edbcd4000c298f5d36', '2021-05-21 22:58:16', 0, 9.00, '租借充电宝', '2021-05-21 22:58:16',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b623217413cf11edbcd4000c298f5d36', '2021-05-20 22:58:32', 1, 6.00, '', '2021-05-20 22:58:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62365df13cf11edbcd4000c298f5d36', '2021-05-19 20:29:01', 1, 14.50, '', '2021-05-19 20:29:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b623c21213cf11edbcd4000c298f5d36', '2021-05-19 08:19:57', 1, 6.00, '', '2021-05-19 08:19:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b623fb0113cf11edbcd4000c298f5d36', '2021-05-18 08:20:42', 0, 97.20, '买油', '2021-05-18 08:20:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b624492213cf11edbcd4000c298f5d36', '2021-05-18 08:20:39', 8, 10.00, '', '2021-05-18 08:20:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62485e913cf11edbcd4000c298f5d36', '2021-05-17 21:02:29', 1, 26.30, '买菜\n', '2021-05-17 21:02:29',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b624cd4b13cf11edbcd4000c298f5d36', '2021-05-16 08:20:50', 1, -7.00, '买酱油', '2021-05-16 08:20:50',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62527ad13cf11edbcd4000c298f5d36', '2021-05-14 08:21:53', 2, 50.00, '', '2021-05-14 08:21:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62577d113cf11edbcd4000c298f5d36', '2021-05-14 08:21:21', 0, 451.60, '请朋友吃饭', '2021-05-14 08:21:21',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b625a73913cf11edbcd4000c298f5d36', '2021-05-13 20:13:40', 1, 18.00, '', '2021-05-13 20:13:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6261ccc13cf11edbcd4000c298f5d36', '2021-05-13 20:12:50', 1, 6.00, '买菜', '2021-05-13 20:12:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6266b2f13cf11edbcd4000c298f5d36', '2021-05-11 12:05:47', 8, 4.50, '', '2021-05-11 12:05:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b626ab5113cf11edbcd4000c298f5d36', '2021-05-11 12:05:44', 0, 22.00, '饮用水', '2021-05-11 12:05:44',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b626eb5c13cf11edbcd4000c298f5d36', '2021-05-10 14:39:37', 1, 6.80, '买菜', '2021-05-10 14:39:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b627353d13cf11edbcd4000c298f5d36', '2021-05-10 14:39:21', 7, 8.70, '胶带', '2021-05-10 14:39:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62780c213cf11edbcd4000c298f5d36', '2021-05-09 08:16:11', 8, 10.00, '', '2021-05-09 08:16:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b627f9f813cf11edbcd4000c298f5d36', '2021-05-09 08:15:54', 1, 4.10, '买菜', '2021-05-09 08:15:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62831ad13cf11edbcd4000c298f5d36', '2021-05-09 08:15:43', 1, 8.00, '', '2021-05-09 08:15:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b628602913cf11edbcd4000c298f5d36', '2021-05-09 08:15:22', 1, 66.30, '买菜', '2021-05-09 08:15:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b628a3fc13cf11edbcd4000c298f5d36', '2021-05-08 20:56:06', 0, 35.00, '理发', '2021-05-08 20:56:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b629465013cf11edbcd4000c298f5d36', '2021-05-08 08:51:08', 1, 7.00, '', '2021-05-08 08:51:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b629955e13cf11edbcd4000c298f5d36', '2021-05-07 08:52:18', 1, 26.40, '', '2021-05-07 08:52:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b629d50513cf11edbcd4000c298f5d36', '2021-05-06 21:55:33', 7, 142.70, '买米', '2021-05-06 21:55:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62a289a13cf11edbcd4000c298f5d36', '2021-05-06 21:53:00', 1, 34.70, '', '2021-05-06 21:53:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62aaba513cf11edbcd4000c298f5d36', '2021-05-06 09:10:13', 2, 70.00, '', '2021-05-06 09:10:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62af1bb13cf11edbcd4000c298f5d36', '2021-05-06 08:52:31', 1, 31.30, '', '2021-05-06 08:52:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62b26a713cf11edbcd4000c298f5d36', '2021-05-04 23:30:22', 7, 30.00, '', '2021-05-04 23:30:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62b711913cf11edbcd4000c298f5d36', '2021-05-03 23:30:37', 8, 2.00, '', '2021-05-03 23:30:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62bd55e13cf11edbcd4000c298f5d36', '2021-05-03 11:56:29', 1, 7.00, '', '2021-05-03 11:56:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62c165a13cf11edbcd4000c298f5d36', '2021-05-02 23:49:19', 7, 21.90, '', '2021-05-02 23:49:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62c563b13cf11edbcd4000c298f5d36', '2021-05-01 19:02:26', 8, 7.50, '', '2021-05-01 19:02:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62d1c3713cf11edbcd4000c298f5d36', '2021-05-01 19:02:23', 1, 25.00, '', '2021-05-01 19:02:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62d507413cf11edbcd4000c298f5d36', '2021-05-01 17:52:42', 0, 368.00, '买冰箱', '2021-05-01 17:52:42',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62d860a13cf11edbcd4000c298f5d36', '2021-05-01 02:37:12', 7, 14.90, '鼠标垫', '2021-05-01 02:37:12',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62dc3b513cf11edbcd4000c298f5d36', '2021-05-01 02:35:15', 4, 9.00, '开会员', '2021-05-01 02:35:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62df99a13cf11edbcd4000c298f5d36', '2021-04-30 17:55:19', 0, 30.00, '给奶奶充话费', '2021-04-30 17:55:19',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62e48b813cf11edbcd4000c298f5d36', '2021-04-30 17:52:32', 8, 4.50, '', '2021-04-30 17:52:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62e926713cf11edbcd4000c298f5d36', '2021-04-30 11:06:04', 1, 25.30, '', '2021-04-30 11:06:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62ecc7713cf11edbcd4000c298f5d36', '2021-04-30 02:36:11', 0, 296.00, '请朋友吃饭', '2021-04-30 02:36:11',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62f78ed13cf11edbcd4000c298f5d36', '2021-04-30 02:35:37', 7, 30.00, '洗衣液', '2021-04-30 02:35:37',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62fc4a413cf11edbcd4000c298f5d36', '2021-04-29 09:05:25', 1, 24.00, '', '2021-04-29 09:05:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b62ff60b13cf11edbcd4000c298f5d36', '2021-04-28 14:05:55', 1, 27.00, '', '2021-04-28 14:05:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b630352613cf11edbcd4000c298f5d36', '2021-04-28 10:50:51', 6, 140.00, '买书', '2021-04-28 10:50:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6306f2c13cf11edbcd4000c298f5d36', '2021-04-27 15:05:49', 1, 23.00, '', '2021-04-27 15:05:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b630a59013cf11edbcd4000c298f5d36', '2021-04-27 10:50:11', 2, 50.00, '', '2021-04-27 10:50:11', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b630f00c13cf11edbcd4000c298f5d36', '2021-04-26 11:04:39', 1, 21.00, '', '2021-04-26 11:04:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b631353a13cf11edbcd4000c298f5d36', '2021-04-25 22:34:31', 1, 19.00, '', '2021-04-25 22:34:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6316d0313cf11edbcd4000c298f5d36', '2021-04-24 08:16:51', 0, 50.00, '门禁', '2021-04-24 08:16:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b631efb013cf11edbcd4000c298f5d36', '2021-04-24 08:16:33', 0, 84.00, '货拉拉', '2021-04-24 08:16:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63240e913cf11edbcd4000c298f5d36', '2021-04-24 08:14:06', 8, 16.50, '', '2021-04-24 08:14:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b632840713cf11edbcd4000c298f5d36', '2021-04-24 08:13:45', 1, 17.00, '', '2021-04-24 08:13:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b632ce0d13cf11edbcd4000c298f5d36', '2021-04-24 08:13:10', 7, 9.00, '洗衣液', '2021-04-24 08:13:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b633075413cf11edbcd4000c298f5d36', '2021-04-24 08:12:53', 8, 3.00, '', '2021-04-24 08:12:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63344e113cf11edbcd4000c298f5d36', '2021-04-24 08:10:04', 1, 24.00, '', '2021-04-24 08:10:04', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b633884a13cf11edbcd4000c298f5d36', '2021-04-23 08:15:32', 1, 15.80, '', '2021-04-23 08:15:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b633be7713cf11edbcd4000c298f5d36', '2021-04-23 08:09:34', 6, 79.30, '', '2021-04-23 08:09:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b633f72813cf11edbcd4000c298f5d36', '2021-04-23 08:09:26', 8, 3.00, '', '2021-04-23 08:09:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b634900313cf11edbcd4000c298f5d36', '2021-04-23 08:09:17', 8, 8.00, '', '2021-04-23 08:09:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b634fdf913cf11edbcd4000c298f5d36', '2021-04-22 23:50:57', 8, 6.00, '', '2021-04-22 23:50:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6353b2113cf11edbcd4000c298f5d36', '2021-04-22 23:50:50', 1, 20.00, '', '2021-04-22 23:50:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63588de13cf11edbcd4000c298f5d36', '2021-04-22 23:50:45', 1, 10.00, '', '2021-04-22 23:50:45', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b635d21813cf11edbcd4000c298f5d36', '2021-04-21 22:37:58', 1, 8.50, '', '2021-04-21 22:37:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63614ae13cf11edbcd4000c298f5d36', '2021-04-21 16:57:52', 1, 18.00, '', '2021-04-21 16:57:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63650a513cf11edbcd4000c298f5d36', '2021-04-20 17:57:32', 1, 14.00, '', '2021-04-20 17:57:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6369bf913cf11edbcd4000c298f5d36', '2021-04-20 16:57:48', 1, 18.00, '', '2021-04-20 16:57:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b637177b13cf11edbcd4000c298f5d36', '2021-04-19 12:16:19', 1, 16.00, '', '2021-04-19 12:16:19', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b637734313cf11edbcd4000c298f5d36', '2021-04-19 08:13:54', 3, 880.00, '', '2021-04-19 08:13:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b637b42013cf11edbcd4000c298f5d36', '2021-04-18 11:40:58', 1, 15.30, '', '2021-04-18 11:40:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b637f75813cf11edbcd4000c298f5d36', '2021-04-18 08:13:48', 4, 24.00, '奶茶', '2021-04-18 08:13:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b638311d13cf11edbcd4000c298f5d36', '2021-04-18 08:13:31', 1, 6.00, '', '2021-04-18 08:13:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63880d213cf11edbcd4000c298f5d36', '2021-04-18 08:11:30', 8, 2.00, '', '2021-04-18 08:11:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b638bbcb13cf11edbcd4000c298f5d36', '2021-04-17 13:28:34', 1, 19.00, '', '2021-04-17 13:28:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b639101113cf11edbcd4000c298f5d36', '2021-04-17 08:12:34', 8, 29.00, '', '2021-04-17 08:12:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6399fc613cf11edbcd4000c298f5d36', '2021-04-17 08:12:05', 5, 50.00, '', '2021-04-17 08:12:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b639e54513cf11edbcd4000c298f5d36', '2021-04-16 18:10:59', 1, 16.00, '', '2021-04-16 18:10:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63a39ca13cf11edbcd4000c298f5d36', '2021-04-16 13:28:55', 8, 14.00, '', '2021-04-16 13:28:55', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63a72b213cf11edbcd4000c298f5d36', '2021-04-16 13:28:44', 1, 20.00, '', '2021-04-16 13:28:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63aa46313cf11edbcd4000c298f5d36', '2021-04-16 08:05:42', 8, 10.50, '', '2021-04-16 08:05:42', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63afd5613cf11edbcd4000c298f5d36', '2021-04-15 13:51:35', 1, 27.00, '', '2021-04-15 13:51:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63b3c7a13cf11edbcd4000c298f5d36', '2021-04-15 08:05:40', 1, 5.00, '', '2021-04-15 08:05:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63b714013cf11edbcd4000c298f5d36', '2021-04-15 07:52:32', 8, 3.00, '', '2021-04-15 07:52:32', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63bd3ef13cf11edbcd4000c298f5d36', '2021-04-15 07:51:05', 2, 20.00, '', '2021-04-15 07:51:05', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63c75b913cf11edbcd4000c298f5d36', '2021-04-13 07:54:14', 8, 4.00, '', '2021-04-13 07:54:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63cb48213cf11edbcd4000c298f5d36', '2021-04-13 07:54:00', 1, 43.60, '买菜', '2021-04-13 07:54:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63cf7e213cf11edbcd4000c298f5d36', '2021-04-12 07:51:43', 1, 16.00, '', '2021-04-12 07:51:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63d281213cf11edbcd4000c298f5d36', '2021-04-10 23:05:29', 1, 16.00, '', '2021-04-10 23:05:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63d5e9d13cf11edbcd4000c298f5d36', '2021-04-09 21:27:41', 8, 3.00, '', '2021-04-09 21:27:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63da4cd13cf11edbcd4000c298f5d36', '2021-04-09 21:27:38', 1, 8.00, '', '2021-04-09 21:27:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63e174e13cf11edbcd4000c298f5d36', '2021-04-09 21:27:31', 1, 15.00, '', '2021-04-09 21:27:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63e6e4713cf11edbcd4000c298f5d36', '2021-04-09 21:19:58', 0, 266.69, '离职请同事喝奶茶', '2021-04-09 21:19:58',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63ec0fa13cf11edbcd4000c298f5d36', '2021-04-09 00:10:35', 8, 34.50, '', '2021-04-09 00:10:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63f08e313cf11edbcd4000c298f5d36', '2021-04-09 00:10:18', 1, 32.80, '', '2021-04-09 00:10:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63f3ddb13cf11edbcd4000c298f5d36', '2021-04-08 15:34:25', 1, 16.00, '', '2021-04-08 15:34:25', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63f74ac13cf11edbcd4000c298f5d36', '2021-04-07 18:50:09', 1, 18.00, '', '2021-04-07 18:50:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b63fbc5a13cf11edbcd4000c298f5d36', '2021-04-07 18:50:03', 1, 15.00, '', '2021-04-07 18:50:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6400f8313cf11edbcd4000c298f5d36', '2021-04-07 09:10:21', 2, 50.00, '', '2021-04-07 09:10:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64048af13cf11edbcd4000c298f5d36', '2021-04-06 23:06:59', 4, 20.00, '刮刮乐', '2021-04-06 23:06:59',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64082e813cf11edbcd4000c298f5d36', '2021-04-06 11:44:35', 1, 15.00, '', '2021-04-06 11:44:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b640e2ad13cf11edbcd4000c298f5d36', '2021-04-05 22:17:54', 5, 100.00, '', '2021-04-05 22:17:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64149ea13cf11edbcd4000c298f5d36', '2021-04-05 20:01:39', 3, 83.00, '水电', '2021-04-05 20:01:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6419d0313cf11edbcd4000c298f5d36', '2021-04-05 19:53:34', 8, 19.60, '', '2021-04-05 19:53:34', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b641e01913cf11edbcd4000c298f5d36', '2021-04-05 19:53:29', 1, 28.00, '', '2021-04-05 19:53:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64227ba13cf11edbcd4000c298f5d36', '2021-04-04 22:10:10', 4, 60.00, '逛华阳湖', '2021-04-04 22:10:10',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6429d9713cf11edbcd4000c298f5d36', '2021-04-04 19:59:09', 1, 24.00, '', '2021-04-04 19:59:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b642e55913cf11edbcd4000c298f5d36', '2021-04-04 19:57:48', 8, 6.50, '', '2021-04-04 19:57:48', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b643248013cf11edbcd4000c298f5d36', '2021-04-04 19:57:33', 1, 10.00, '', '2021-04-04 19:57:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6436ba913cf11edbcd4000c298f5d36', '2021-04-04 19:55:35', 1, 10.00, '', '2021-04-04 19:55:35', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b643c0b513cf11edbcd4000c298f5d36', '2021-04-04 12:37:00', 0, 55.00, '去舅舅家坐车', '2021-04-04 12:37:00',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b644219b13cf11edbcd4000c298f5d36', '2021-04-04 12:36:46', 0, 67.00, '去舅舅家', '2021-04-04 12:36:46',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b644520f13cf11edbcd4000c298f5d36', '2021-04-03 18:12:56', 7, 98.00, '买眼镜', '2021-04-03 18:12:56',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6448ee413cf11edbcd4000c298f5d36', '2021-04-03 18:12:15', 4, 10.00, '', '2021-04-03 18:12:15', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b644dcdf13cf11edbcd4000c298f5d36', '2021-04-03 18:12:02', 4, 5.76, '', '2021-04-03 18:12:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b645251b13cf11edbcd4000c298f5d36', '2021-04-03 18:11:49', 4, 45.00, '', '2021-04-03 18:11:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6455c7b13cf11edbcd4000c298f5d36', '2021-04-02 22:31:23', 8, 3.00, '', '2021-04-02 22:31:23', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6459b2f13cf11edbcd4000c298f5d36', '2021-04-02 22:30:58', 8, 16.00, '', '2021-04-02 22:30:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b646006913cf11edbcd4000c298f5d36', '2021-04-02 22:30:46', 1, 8.00, '', '2021-04-02 22:30:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64660b413cf11edbcd4000c298f5d36', '2021-04-02 10:03:22', 1, 16.00, '', '2021-04-02 10:03:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b646a6d313cf11edbcd4000c298f5d36', '2021-04-02 08:28:39', 1, 4.50, '', '2021-04-02 08:28:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b646dbeb13cf11edbcd4000c298f5d36', '2021-04-02 08:28:27', 2, 50.00, '', '2021-04-02 08:28:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64709d013cf11edbcd4000c298f5d36', '2021-04-01 21:48:00', 1, 16.00, '', '2021-04-01 21:48:00', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b647887913cf11edbcd4000c298f5d36', '2021-04-01 21:47:30', 8, 6.00, '', '2021-04-01 21:47:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b647ce3f13cf11edbcd4000c298f5d36', '2021-04-01 21:47:26', 1, 21.10, '', '2021-04-01 21:47:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b648034413cf11edbcd4000c298f5d36', '2021-04-01 21:47:20', 3, 640.00, '', '2021-04-01 21:47:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64848a713cf11edbcd4000c298f5d36', '2021-03-31 21:48:10', 7, 1.00, '', '2021-03-31 21:48:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b648b7e113cf11edbcd4000c298f5d36', '2021-03-31 15:04:46', 1, 15.00, '', '2021-03-31 15:04:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b649144613cf11edbcd4000c298f5d36', '2021-03-31 15:04:20', 1, 4.50, '', '2021-03-31 15:04:20', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6495eac13cf11edbcd4000c298f5d36', '2021-03-30 21:55:58', 1, 16.00, '', '2021-03-30 21:55:58', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6499b5c13cf11edbcd4000c298f5d36', '2021-03-30 21:53:46', 2, 20.00, '', '2021-03-30 21:53:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b649e49f13cf11edbcd4000c298f5d36', '2021-03-30 15:04:01', 1, 15.00, '', '2021-03-30 15:04:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64a26a613cf11edbcd4000c298f5d36', '2021-03-30 15:03:46', 1, 4.50, '', '2021-03-30 15:03:46', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64a6c9013cf11edbcd4000c298f5d36', '2021-03-29 15:03:27', 8, 15.50, '', '2021-03-29 15:03:27', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64aa85213cf11edbcd4000c298f5d36', '2021-03-27 21:56:40', 2, 20.00, '', '2021-03-27 21:56:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64b0fdf13cf11edbcd4000c298f5d36', '2021-03-27 15:03:06', 0, 16.30, '', '2021-03-27 15:03:06', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64b9d9113cf11edbcd4000c298f5d36', '2021-03-27 15:02:33', 4, 361.00, '外面吃饭', '2021-03-27 15:02:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64c049613cf11edbcd4000c298f5d36', '2021-03-27 15:01:44', 1, 3.00, '', '2021-03-27 15:01:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64c40e913cf11edbcd4000c298f5d36', '2021-03-26 21:57:26', 2, 1.50, '单车', '2021-03-26 21:57:26', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64c89a813cf11edbcd4000c298f5d36', '2021-03-26 21:57:13', 2, 6.90, '单车', '2021-03-26 21:57:13', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64cc17313cf11edbcd4000c298f5d36', '2021-03-26 15:01:28', 8, 4.00, '', '2021-03-26 15:01:28', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64cfe2813cf11edbcd4000c298f5d36', '2021-03-26 15:01:16', 1, 14.50, '', '2021-03-26 15:01:16', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64d44f413cf11edbcd4000c298f5d36', '2021-03-26 15:00:43', 2, 1.50, '单车', '2021-03-26 15:00:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64d8e2a13cf11edbcd4000c298f5d36', '2021-03-25 22:01:21', 1, 16.00, '', '2021-03-25 22:01:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64ddf5a13cf11edbcd4000c298f5d36', '2021-03-25 15:00:22', 1, 3.00, '', '2021-03-25 15:00:22', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64e372213cf11edbcd4000c298f5d36', '2021-03-24 22:00:08', 1, 16.00, '', '2021-03-24 22:00:08', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64e6a8213cf11edbcd4000c298f5d36', '2021-03-24 15:00:09', 8, 4.00, '', '2021-03-24 15:00:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64e9d3813cf11edbcd4000c298f5d36', '2021-03-24 15:00:01', 1, 13.00, '', '2021-03-24 15:00:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64ee20813cf11edbcd4000c298f5d36', '2021-03-23 22:07:51', 2, 20.00, '', '2021-03-23 22:07:51', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64f3a8113cf11edbcd4000c298f5d36', '2021-03-23 22:07:03', 1, 16.00, '', '2021-03-23 22:07:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64f804b13cf11edbcd4000c298f5d36', '2021-03-22 22:08:18', 2, 20.00, '', '2021-03-22 22:08:18', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b64fc85f13cf11edbcd4000c298f5d36', '2021-03-22 14:59:30', 0, 18.00, '眼药水', '2021-03-22 14:59:30',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6500e2013cf11edbcd4000c298f5d36', '2021-03-22 14:58:53', 1, 8.00, '', '2021-03-22 14:58:53', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65098b013cf11edbcd4000c298f5d36', '2021-03-19 22:09:30', 1, 16.00, '', '2021-03-19 22:09:30', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b650f1e213cf11edbcd4000c298f5d36', '2021-03-19 22:08:51', 4, 247.00, '外面吃饭', '2021-03-19 22:08:51',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b651297213cf11edbcd4000c298f5d36', '2021-03-19 14:58:10', 2, 8.00, '地铁票', '2021-03-19 14:58:10', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6516ccd13cf11edbcd4000c298f5d36', '2021-03-18 14:57:14', 1, 2.60, '买菜', '2021-03-18 14:57:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b651a10913cf11edbcd4000c298f5d36', '2021-03-17 14:55:14', 1, 22.70, '买菜', '2021-03-17 14:55:14', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b651dd0413cf11edbcd4000c298f5d36', '2021-03-17 14:54:40', 1, 24.31, '买菜', '2021-03-17 14:54:40', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b652239413cf11edbcd4000c298f5d36', '2021-03-16 14:53:33', 1, 8.40, '买菜', '2021-03-16 14:53:33', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b652666313cf11edbcd4000c298f5d36', '2021-03-15 14:53:17', 7, 34.00, '买菜', '2021-03-15 14:53:17', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b652c5da13cf11edbcd4000c298f5d36', '2021-03-15 14:52:21', 1, 22.78, '', '2021-03-15 14:52:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6532a2a13cf11edbcd4000c298f5d36', '2021-03-15 14:51:47', 5, 30.00, '', '2021-03-15 14:51:47', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65361b113cf11edbcd4000c298f5d36', '2021-03-15 14:51:24', 1, 4.00, '', '2021-03-15 14:51:24', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b653962813cf11edbcd4000c298f5d36', '2021-03-14 14:50:54', 7, 165.00, '买衣服', '2021-03-14 14:50:54',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b653eff813cf11edbcd4000c298f5d36', '2021-03-13 14:49:29', 8, 28.00, '', '2021-03-13 14:49:29', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b654365513cf11edbcd4000c298f5d36', '2021-03-12 22:09:57', 2, 20.00, '', '2021-03-12 22:09:57', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6548ec613cf11edbcd4000c298f5d36', '2021-03-12 14:49:12', 1, 12.62, '', '2021-03-12 14:49:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b654cbc613cf11edbcd4000c298f5d36', '2021-03-11 14:48:39', 1, 21.78, '', '2021-03-11 14:48:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b655383713cf11edbcd4000c298f5d36', '2021-03-11 14:48:12', 1, 4.50, '', '2021-03-11 14:48:12', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b655df6113cf11edbcd4000c298f5d36', '2021-03-10 22:10:33', 0, 23.00, '饮用水', '2021-03-10 22:10:33',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65613c113cf11edbcd4000c298f5d36', '2021-03-10 14:47:59', 1, 27.00, '', '2021-03-10 14:47:59', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6564bf513cf11edbcd4000c298f5d36', '2021-03-08 14:47:36', 8, 5.00, '', '2021-03-08 14:47:36', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6568c3113cf11edbcd4000c298f5d36', '2021-03-07 14:46:44', 8, 5.00, '', '2021-03-07 14:46:44', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b656cde913cf11edbcd4000c298f5d36', '2021-03-06 22:12:28', 4, 100.00, '外面吃饭', '2021-03-06 22:12:28',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b657091713cf11edbcd4000c298f5d36', '2021-03-06 22:12:09', 2, 20.00, '', '2021-03-06 22:12:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b657516e13cf11edbcd4000c298f5d36', '2021-03-06 14:45:52', 8, 21.00, '', '2021-03-06 14:45:52', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6578b9813cf11edbcd4000c298f5d36', '2021-03-05 23:30:40', 0, 38.70, '去姐姐家', '2021-03-05 23:30:40',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b657dd6413cf11edbcd4000c298f5d36', '2021-03-05 14:44:49', 8, 140.00, '面包', '2021-03-05 14:44:49', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65844ae13cf11edbcd4000c298f5d36', '2021-03-05 14:44:03', 8, 14.00, '', '2021-03-05 14:44:03', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b658757813cf11edbcd4000c298f5d36', '2021-03-05 14:43:50', 1, 8.00, '', '2021-03-05 14:43:50', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b658f2b013cf11edbcd4000c298f5d36', '2021-03-05 14:43:09', 1, 9.00, '', '2021-03-05 14:43:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b6592f0013cf11edbcd4000c298f5d36', '2021-03-04 14:42:39', 8, 20.80, '', '2021-03-04 14:42:39', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b659635113cf11edbcd4000c298f5d36', '2021-03-04 14:42:02', 1, 5.00, '1', '2021-03-04 14:42:02', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b659a00413cf11edbcd4000c298f5d36', '2021-03-04 14:41:09', 1, 4.50, '', '2021-03-04 14:41:09', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b659e3be13cf11edbcd4000c298f5d36', '2021-03-03 14:40:43', 1, 4.50, '', '2021-03-03 14:40:43', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65a219213cf11edbcd4000c298f5d36', '2021-03-02 22:13:04', 3, 170.00, '水电费', '2021-03-02 22:13:04',
        '同步数据', '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65ace8213cf11edbcd4000c298f5d36', '2021-03-02 14:39:41', 1, 69.30, '买菜', '2021-03-02 14:39:41', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65b169813cf11edbcd4000c298f5d36', '2021-03-02 14:38:37', 1, 4.50, '', '2021-03-02 14:38:37', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65b493613cf11edbcd4000c298f5d36', '2021-03-01 22:13:38', 1, 4.50, '', '2021-03-01 22:13:38', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65b89a913cf11edbcd4000c298f5d36', '2021-03-01 22:13:31', 2, 50.00, '', '2021-03-01 22:13:31', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65bca8313cf11edbcd4000c298f5d36', '2021-03-01 22:13:21', 3, 640.00, '', '2021-03-01 22:13:21', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65c011213cf11edbcd4000c298f5d36', '2021-03-01 14:37:54', 1, 8.70, '买菜', '2021-03-01 14:37:54', '同步数据',
        '2022-08-04 16:26:17', '同步数据');
INSERT INTO `billing_details_second`
VALUES ('b65c466b13cf11edbcd4000c298f5d36', '2021-03-01 14:36:01', 1, 23.95, '', '2021-03-01 14:36:01', '同步数据',
        '2022-08-04 16:26:17', '同步数据');

-- ----------------------------
-- Table structure for static_spec
-- ----------------------------
DROP TABLE IF EXISTS `static_spec`;
CREATE TABLE `static_spec`
(
    `id`             varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT 'ID',
    `spec_code`      varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '编码',
    `spec_name`      varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '名称',
    `spec_desc`      varchar(200) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '描述',
    `default_value`  varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '默认值',
    `remark`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '备注',
    `create_time`    datetime NULL DEFAULT NULL COMMENT '创建时间',
    `create_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创建人',
    `update_time`    datetime NULL DEFAULT NULL COMMENT '修改时间',
    `update_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '修改人',
    PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '数据字典规格表' ROW_FORMAT = COMPACT;

-- ----------------------------
-- Records of static_spec
-- ----------------------------
INSERT INTO `static_spec`
VALUES ('11', 'spendingType', '支出类型', NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- ----------------------------
-- Table structure for static_value
-- ----------------------------
DROP TABLE IF EXISTS `static_value`;
CREATE TABLE `static_value`
(
    `id`             varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT 'ID',
    `spec_id`        varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '规格ID',
    `value_name`     varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '编码',
    `value_value`    varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '名称',
    `remark`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '备注',
    `create_time`    datetime NULL DEFAULT NULL COMMENT '创建时间',
    `create_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创建人',
    `update_time`    datetime NULL DEFAULT NULL COMMENT '修改时间',
    `update_user_id` varchar(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '修改人',
    `testid`         bigint(20) NULL DEFAULT NULL,
    PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '数据字典值表' ROW_FORMAT = COMPACT;

-- ----------------------------
-- Records of static_value
-- ----------------------------
INSERT INTO `static_value`
VALUES ('111', '11', '其他', '0', NULL, NULL, NULL, NULL, NULL, 602124069819342);
INSERT INTO `static_value`
VALUES ('112', '11', '餐饮', '1', NULL, NULL, NULL, NULL, NULL, 596015151027604);
INSERT INTO `static_value`
VALUES ('113', '11', '交通', '2', NULL, NULL, NULL, NULL, NULL, 173703573340274);
INSERT INTO `static_value`
VALUES ('114', '11', '房租', '3', NULL, NULL, NULL, NULL, NULL, 780472441278838);
INSERT INTO `static_value`
VALUES ('115', '11', '娱乐', '4', NULL, NULL, NULL, NULL, NULL, 581251514033648);
INSERT INTO `static_value`
VALUES ('116', '11', '通讯', '5', NULL, NULL, NULL, NULL, NULL, 464840273992009);
INSERT INTO `static_value`
VALUES ('117', '11', '学习', '6', NULL, NULL, NULL, NULL, NULL, 480446855519383);
INSERT INTO `static_value`
VALUES ('118', '11', '购物', '7', NULL, NULL, NULL, NULL, NULL, 907713483281166);

-- ----------------------------
-- Table structure for suishouji
-- ----------------------------
DROP TABLE IF EXISTS `suishouji`;
CREATE TABLE `suishouji`
(
    `account`           varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `buyer_acount`      varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `buyer_acount_id`   varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `category_icon`     varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `category_id`       varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `category_name`     varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `content`           varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `currency_amount`   varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `date`              varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `day`               varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `hours`             varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `minutes`           varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `month`             varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `seconds`           varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `time`              varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `timezone_offset`   varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `year`              varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `img_id`            varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `item_amount`       varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `member_id`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `member_name`       varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `memo`              varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `project_id`        varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `project_name`      varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `relation`          varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `s_id`              varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL,
    `seller_acount`     varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `seller_acount_id`  varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `tran_id`           varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `tran_name`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `tran_type`         varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `transfer_store_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    `url`               varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
    PRIMARY KEY (`s_id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of suishouji
-- ----------------------------
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '5', '22', '30', '3',
        '46', '1617373846000', '-480', '121', '575059398773', '8.00', '0', '', '', '0', '', '', '1129113699182578', '',
        '0', '1129113699182578', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '2', '5', '22', '30', '3',
        '58', '1617373858000', '-480', '121', '575059398779', '16.00', '0', '', '', '0', '', '', '1129113699182579', '',
        '0', '1129113699182579', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '2', '5', '22', '31', '3',
        '23', '1617373883000', '-480', '121', '575059398779', '3.00', '0', '', '', '0', '', '', '1129113699182580', '',
        '0', '1129113699182580', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '3', '6', '18', '11', '3',
        '49', '1617444709000', '-480', '121', '575059398776', '45.00', '0', '', '', '0', '', '', '1129113699182581', '',
        '0', '1129113699182581', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '3', '6', '18', '12', '3',
        '2', '1617444722000', '-480', '121', '575059398776', '5.76', '0', '', '', '0', '', '', '1129113699182582', '',
        '0', '1129113699182582', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '3', '6', '18', '12', '3',
        '15', '1617444735000', '-480', '121', '575059398776', '10.00', '0', '', '', '0', '', '', '1129113699182583', '',
        '0', '1129113699182583', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '3', '6', '18', '12', '3',
        '56', '1617444776000', '-480', '121', '575059398780', '98.00', '0', '', '买眼镜', '0', '', '',
        '1129113699182584', '', '0', '1129113699182584', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '4', '0', '12', '36', '3',
        '46', '1617511006000', '-480', '121', '23569229917', '67.00', '0', '', '去舅舅家', '0', '', '',
        '1129113699182585', '', '0', '1129113699182585', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '4', '0', '12', '37', '3',
        '0', '1617511020000', '-480', '121', '23569229917', '55.00', '0', '', '去舅舅家坐车', '0', '', '',
        '1129113699182586', '', '0', '1129113699182586', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '4', '0', '22', '10', '3',
        '10', '1617545410000', '-480', '121', '575059398776', '60.00', '0', '', '逛华阳湖', '0', '', '',
        '1129113699182587', '', '0', '1129113699182587', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '1', '19', '53', '3',
        '29', '1617623609000', '-480', '121', '575059398773', '28.00', '0', '', '', '0', '', '', '1129113699182588', '',
        '0', '1129113699182588', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '5', '1', '19', '53', '3',
        '34', '1617623614000', '-480', '121', '575059398779', '19.60', '0', '', '', '0', '', '', '1129113699182589', '',
        '0', '1129113699182589', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '0', '19', '55', '3',
        '35', '1617537335000', '-480', '121', '575059398773', '10.00', '0', '', '', '0', '', '', '1129113699182590', '',
        '0', '1129113699182590', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '0', '19', '57', '3',
        '33', '1617537453000', '-480', '121', '575059398773', '10.00', '0', '', '', '0', '', '', '1129113699182591', '',
        '0', '1129113699182591', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '4', '0', '19', '57', '3',
        '48', '1617537468000', '-480', '121', '575059398779', '6.50', '0', '', '', '0', '', '', '1129113699182592', '',
        '0', '1129113699182592', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '0', '19', '59', '3',
        '9', '1617537549000', '-480', '121', '575059398773', '24.00', '0', '', '', '0', '', '', '1129113699182593', '',
        '0', '1129113699182593', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '5', '1', '20', '1', '3', '39', '1617624099000', '-480', '121', '575059398778', '83.00', '0', '', '水电', '0',
        '', '', '1129113699182594', '', '0', '1129113699182594', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '5', '1', '22', '17', '3', '54', '1617632274000', '-480', '121', '575059398775', '100.00', '0', '', '', '0', '',
        '', '1129113699182595', '', '0', '1129113699182595', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '2', '11', '44', '3',
        '35', '1617680675000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699182596', '',
        '0', '1129113699182596', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '6', '2', '23', '6', '3',
        '59', '1617721619000', '-480', '121', '575059398776', '20.00', '0', '', '刮刮乐', '0', '', '',
        '1129113699182597', '', '0', '1129113699182597', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '7', '3', '9', '10', '3',
        '21', '1617757821000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182598', '',
        '0', '1129113699182598', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '3', '18', '50', '3',
        '3', '1617792603000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699182599', '',
        '0', '1129113699182599', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '3', '18', '50', '3',
        '9', '1617792609000', '-480', '121', '575059398773', '18.00', '0', '', '', '0', '', '', '1129113699182600', '',
        '0', '1129113699182600', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '4', '15', '34', '3',
        '25', '1617867265000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182601', '',
        '0', '1129113699182601', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '5', '0', '10', '3',
        '18', '1617898218000', '-480', '121', '575059398773', '32.80', '0', '', '', '0', '', '', '1129113699182602', '',
        '0', '1129113699182602', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '9', '5', '0', '10', '3',
        '35', '1617898235000', '-480', '121', '575059398779', '34.50', '0', '', '', '0', '', '', '1129113699182603', '',
        '0', '1129113699182603', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '5', '21', '27', '3',
        '31', '1617974851000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699182604', '',
        '0', '1129113699182604', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '5', '21', '27', '3',
        '38', '1617974858000', '-480', '121', '575059398773', '8.00', '0', '', '', '0', '', '', '1129113699182605', '',
        '0', '1129113699182605', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '9', '5', '21', '27', '3',
        '41', '1617974861000', '-480', '121', '575059398779', '3.00', '0', '', '', '0', '', '', '1129113699182606', '',
        '0', '1129113699182606', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '9', '5', '21', '19', '3',
        '58', '1617974398000', '-480', '121', '23569229917', '266.69', '0', '', '离职请同事喝奶茶', '0', '', '',
        '1129113699182607', '', '0', '1129113699182607', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '6', '23', '5', '3',
        '29', '1618067129000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182608', '',
        '0', '1129113699182608', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '15', '4', '7', '51', '3',
        '5', '1618444265000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '1129113699182609', '',
        '0', '1129113699182609', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '1', '7', '51', '3',
        '43', '1618185103000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182610', '',
        '0', '1129113699182610', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '15', '4', '7', '52', '3',
        '32', '1618444352000', '-480', '121', '575059398779', '3.00', '0', '', '', '0', '', '', '1129113699182611', '',
        '0', '1129113699182611', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '2', '7', '54', '3',
        '0', '1618271640000', '-480', '121', '575059398773', '43.60', '0', '', '买菜', '0', '', '', '1129113699182612',
        '', '0', '1129113699182612', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '13', '2', '7', '54', '3',
        '14', '1618271654000', '-480', '121', '575059398779', '4.00', '0', '', '', '0', '', '', '1129113699182613', '',
        '0', '1129113699182613', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '4', '13', '51', '3',
        '35', '1618465895000', '-480', '121', '575059398773', '27.00', '0', '', '', '0', '', '', '1129113699182614', '',
        '0', '1129113699182614', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '4', '8', '5', '3',
        '40', '1618445140000', '-480', '121', '575059398773', '5.00', '0', '', '', '0', '', '', '1129113699182615', '',
        '0', '1129113699182615', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '16', '5', '8', '5', '3',
        '42', '1618531542000', '-480', '121', '575059398779', '10.50', '0', '', '', '0', '', '', '1129113699182616', '',
        '0', '1129113699182616', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '5', '18', '10', '3',
        '59', '1618567859000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182617', '',
        '0', '1129113699182617', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '6', '13', '28', '3',
        '34', '1618637314000', '-480', '121', '575059398773', '19.00', '0', '', '', '0', '', '', '1129113699182618', '',
        '0', '1129113699182618', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '5', '13', '28', '3',
        '44', '1618550924000', '-480', '121', '575059398773', '20.00', '0', '', '', '0', '', '', '1129113699182619', '',
        '0', '1129113699182619', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '16', '5', '13', '28', '3',
        '55', '1618550935000', '-480', '121', '575059398779', '14.00', '0', '', '', '0', '', '', '1129113699182620', '',
        '0', '1129113699182620', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '0', '11', '40', '3',
        '58', '1618717258000', '-480', '121', '575059398773', '15.30', '0', '', '', '0', '', '', '1129113699182621', '',
        '0', '1129113699182621', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '18', '0', '8', '11', '3',
        '30', '1618704690000', '-480', '121', '575059398779', '2.00', '0', '', '', '0', '', '', '1129113699182622', '',
        '0', '1129113699182622', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '17', '6', '8', '12', '3', '5', '1618618325000', '-480', '121', '575059398775', '50.00', '0', '', '', '0', '',
        '', '1129113699182623', '', '0', '1129113699182623', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '17', '6', '8', '12', '3',
        '34', '1618618354000', '-480', '121', '575059398779', '29.00', '0', '', '', '0', '', '', '1129113699182624', '',
        '0', '1129113699182624', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '0', '8', '13', '3',
        '31', '1618704811000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182625', '',
        '0', '1129113699182625', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '18', '0', '8', '13', '3',
        '48', '1618704828000', '-480', '121', '575059398776', '24.00', '0', '', '奶茶', '0', '', '', '1129113699182626',
        '', '0', '1129113699182626', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '19', '1', '8', '13', '3', '54', '1618791234000', '-480', '121', '575059398778', '880.00', '0', '', '', '0', '',
        '', '1129113699182627', '', '0', '1129113699182627', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '1', '12', '16', '3',
        '19', '1618805779000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182628', '',
        '0', '1129113699182628', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '2', '17', '57', '3',
        '32', '1618912652000', '-480', '121', '575059398773', '14.00', '0', '', '', '0', '', '', '1129113699182629', '',
        '0', '1129113699182629', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '2', '16', '57', '3',
        '48', '1618909068000', '-480', '121', '575059398773', '18.00', '0', '', '', '0', '', '', '1129113699182630', '',
        '0', '1129113699182630', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '3', '16', '57', '3',
        '52', '1618995472000', '-480', '121', '575059398773', '18.00', '0', '', '', '0', '', '', '1129113699182631', '',
        '0', '1129113699182631', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '3', '22', '37', '3',
        '58', '1619015878000', '-480', '121', '575059398773', '8.50', '0', '', '', '0', '', '', '1129113699182632', '',
        '0', '1129113699182632', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '4', '23', '50', '3',
        '45', '1619106645000', '-480', '121', '575059398773', '10.00', '0', '', '', '0', '', '', '1129113699182633', '',
        '0', '1129113699182633', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '4', '23', '50', '3',
        '50', '1619106650000', '-480', '121', '575059398773', '20.00', '0', '', '', '0', '', '', '1129113699182634', '',
        '0', '1129113699182634', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '22', '4', '23', '50', '3',
        '57', '1619106657000', '-480', '121', '575059398779', '6.00', '0', '', '', '0', '', '', '1129113699182635', '',
        '0', '1129113699182635', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '23', '5', '8', '9', '3',
        '17', '1619136557000', '-480', '121', '575059398779', '8.00', '0', '', '', '0', '', '', '1129113699182636', '',
        '0', '1129113699182636', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '23', '5', '8', '9', '3',
        '26', '1619136566000', '-480', '121', '575059398779', '3.00', '0', '', '', '0', '', '', '1129113699182637', '',
        '0', '1129113699182637', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/1B/E4/CsohEV0QjSaEHFHNAAAAAF5maXQ677.png', '575059398777', '学习', '', '0',
        '23', '5', '8', '9', '3', '34', '1619136574000', '-480', '121', '575059398777', '79.30', '0', '', '', '0', '',
        '', '1129113699182638', '', '0', '1129113699182638', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '6', '8', '10', '3',
        '4', '1619223004000', '-480', '121', '575059398773', '24.00', '0', '', '', '0', '', '', '1129113699182639', '',
        '0', '1129113699182639', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '24', '6', '8', '12', '3',
        '53', '1619223173000', '-480', '121', '575059398779', '3.00', '0', '', '', '0', '', '', '1129113699182640', '',
        '0', '1129113699182640', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '24', '6', '8', '13', '3',
        '10', '1619223190000', '-480', '121', '575059398780', '9.00', '0', '', '洗衣液', '0', '', '',
        '1129113699182641', '', '0', '1129113699182641', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '6', '8', '13', '3',
        '45', '1619223225000', '-480', '121', '575059398773', '17.00', '0', '', '', '0', '', '', '1129113699182642', '',
        '0', '1129113699182642', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '24', '6', '8', '14', '3',
        '6', '1619223246000', '-480', '121', '575059398779', '16.50', '0', '', '', '0', '', '', '1129113699182643', '',
        '0', '1129113699182643', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '5', '8', '15', '3',
        '32', '1619136932000', '-480', '121', '575059398773', '15.80', '0', '', '', '0', '', '', '1129113699182644', '',
        '0', '1129113699182644', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '24', '6', '8', '16', '3',
        '33', '1619223393000', '-480', '121', '23569229917', '84.00', '0', '', '货拉拉', '0', '', '',
        '1129113699182645', '', '0', '1129113699182645', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '24', '6', '8', '16', '3',
        '51', '1619223411000', '-480', '121', '23569229917', '50.00', '0', '', '门禁', '0', '', '', '1129113699182646',
        '', '0', '1129113699182646', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '0', '22', '34', '3',
        '31', '1619361271000', '-480', '121', '575059398773', '19.00', '0', '', '', '0', '', '', '1129113699182647', '',
        '0', '1129113699182647', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '1', '11', '4', '3',
        '39', '1619406279000', '-480', '121', '575059398773', '21.00', '0', '', '', '0', '', '', '1129113699182648', '',
        '0', '1129113699182648', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '2', '15', '5', '3',
        '49', '1619507149000', '-480', '121', '575059398773', '23.00', '0', '', '', '0', '', '', '1129113699182649', '',
        '0', '1129113699182649', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '27', '2', '10', '50', '3',
        '11', '1619491811000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182650', '',
        '0', '1129113699182650', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/1B/E4/CsohEV0QjSaEHFHNAAAAAF5maXQ677.png', '575059398777', '学习', '', '0',
        '28', '3', '10', '50', '3', '51', '1619578251000', '-480', '121', '575059398777', '140.00', '0', '', '买书',
        '0', '', '', '1129113699182651', '', '0', '1129113699182651', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '3', '14', '5', '3',
        '55', '1619589955000', '-480', '121', '575059398773', '27.00', '0', '', '', '0', '', '', '1129113699182652', '',
        '0', '1129113699182652', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '4', '9', '5', '3',
        '25', '1619658325000', '-480', '121', '575059398773', '24.00', '0', '', '', '0', '', '', '1129113699182653', '',
        '0', '1129113699182653', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '5', '11', '6', '3',
        '4', '1619751964000', '-480', '121', '575059398773', '25.30', '0', '', '', '0', '', '', '1129113699182654', '',
        '0', '1129113699182654', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '1', '6', '2', '35', '4',
        '15', '1619807715000', '-480', '121', '575059398776', '9.00', '0', '', '开会员', '0', '', '',
        '1129113699182655', '', '0', '1129113699182655', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '30', '5', '2', '35', '3',
        '37', '1619721337000', '-480', '121', '575059398780', '30.00', '0', '', '洗衣液', '0', '', '',
        '1129113699182656', '', '0', '1129113699182656', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '30', '5', '2', '36', '3',
        '11', '1619721371000', '-480', '121', '23569229917', '296.00', '0', '', '请朋友吃饭', '0', '', '',
        '1129113699182657', '', '0', '1129113699182657', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '1', '6', '2', '37', '4',
        '12', '1619807832000', '-480', '121', '575059398780', '14.90', '0', '', '鼠标垫', '0', '', '',
        '1129113699182658', '', '0', '1129113699182658', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '30', '5', '17', '52', '3',
        '32', '1619776352000', '-480', '121', '575059398779', '4.50', '0', '', '', '0', '', '', '1129113699182659', '',
        '0', '1129113699182659', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '1', '6', '17', '52', '4',
        '42', '1619862762000', '-480', '121', '23569229917', '368.00', '0', '', '买冰箱', '0', '', '',
        '1129113699182660', '', '0', '1129113699182660', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '30', '5', '17', '55', '3',
        '19', '1619776519000', '-480', '121', '23569229917', '30.00', '0', '', '给奶奶充话费', '0', '', '',
        '1129113699182661', '', '0', '1129113699182661', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '6', '19', '2', '4',
        '23', '1619866943000', '-480', '121', '575059398773', '25.00', '0', '', '', '0', '', '', '1129113699182662', '',
        '0', '1129113699182662', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '1', '6', '19', '2', '4',
        '26', '1619866946000', '-480', '121', '575059398779', '7.50', '0', '', '', '0', '', '', '1129113699182663', '',
        '0', '1129113699182663', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '2', '0', '23', '49', '4',
        '19', '1619970559000', '-480', '121', '575059398780', '21.90', '0', '', '', '0', '', '', '1129113699182664', '',
        '0', '1129113699182664', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '1', '11', '56', '4',
        '29', '1620014189000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182665', '',
        '0', '1129113699182665', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '4', '2', '23', '30', '4',
        '22', '1620142222000', '-480', '121', '575059398780', '30.00', '0', '', '', '0', '', '', '1129113699182666', '',
        '0', '1129113699182666', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '3', '1', '23', '30', '4',
        '37', '1620055837000', '-480', '121', '575059398779', '2.00', '0', '', '', '0', '', '', '1129113699182667', '',
        '0', '1129113699182667', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '5', '5', '23', '30', '2',
        '40', '1614958240000', '-480', '121', '23569229917', '38.70', '0', '', '去姐姐家', '0', '', '',
        '1129113699182668', '', '0', '1129113699182668', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '6', '4', '9', '10', '4',
        '13', '1620263413000', '-480', '121', '575059398774', '70.00', '0', '', '', '0', '', '', '1129113699182669', '',
        '0', '1129113699182669', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '4', '21', '53', '4',
        '0', '1620309180000', '-480', '121', '575059398773', '34.70', '0', '', '', '0', '', '', '1129113699182670', '',
        '0', '1129113699182670', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '6', '4', '21', '55', '4',
        '33', '1620309333000', '-480', '121', '575059398780', '142.70', '0', '', '买米', '0', '', '',
        '1129113699182671', '', '0', '1129113699182671', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '6', '8', '51', '4',
        '8', '1620435068000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182672', '',
        '0', '1129113699182672', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '5', '8', '52', '4',
        '18', '1620348738000', '-480', '121', '575059398773', '26.40', '0', '', '', '0', '', '', '1129113699182673', '',
        '0', '1129113699182673', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '4', '8', '52', '4',
        '31', '1620262351000', '-480', '121', '575059398773', '31.30', '0', '', '', '0', '', '', '1129113699182674', '',
        '0', '1129113699182674', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '8', '6', '20', '56', '4',
        '6', '1620478566000', '-480', '121', '23569229917', '35.00', '0', '', '理发', '0', '', '', '1129113699182675',
        '', '0', '1129113699182675', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '0', '8', '15', '4',
        '22', '1620519322000', '-480', '121', '575059398773', '66.30', '0', '', '买菜', '0', '', '', '1129113699182676',
        '', '0', '1129113699182676', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '0', '8', '15', '4',
        '43', '1620519343000', '-480', '121', '575059398773', '8.00', '0', '', '', '0', '', '', '1129113699182677', '',
        '0', '1129113699182677', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '0', '8', '15', '4',
        '54', '1620519354000', '-480', '121', '575059398773', '4.10', '0', '', '买菜', '0', '', '', '1129113699182678',
        '', '0', '1129113699182678', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '9', '0', '8', '16', '4',
        '11', '1620519371000', '-480', '121', '575059398779', '10.00', '0', '', '', '0', '', '', '1129113699182679', '',
        '0', '1129113699182679', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '10', '1', '14', '39', '4',
        '21', '1620628761000', '-480', '121', '575059398780', '8.70', '0', '', '胶带', '0', '', '', '1129113699182680',
        '', '0', '1129113699182680', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '1', '14', '39', '4',
        '37', '1620628777000', '-480', '121', '575059398773', '6.80', '0', '', '买菜', '0', '', '', '1129113699182681',
        '', '0', '1129113699182681', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '11', '2', '12', '5', '4',
        '44', '1620705944000', '-480', '121', '23569229917', '22.00', '0', '', '饮用水', '0', '', '',
        '1129113699182682', '', '0', '1129113699182682', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '11', '2', '12', '5', '4',
        '47', '1620705947000', '-480', '121', '575059398779', '4.50', '0', '', '', '0', '', '', '1129113699182683', '',
        '0', '1129113699182683', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '4', '20', '12', '4',
        '50', '1620907970000', '-480', '121', '575059398773', '6.00', '0', '', '买菜', '0', '', '', '1129113699182684',
        '', '0', '1129113699182684', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '4', '20', '13', '4',
        '40', '1620908020000', '-480', '121', '575059398773', '18.00', '0', '', '', '0', '', '', '1129113699182685', '',
        '0', '1129113699182685', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '0', '8', '20', '4',
        '50', '1621124450000', '-480', '121', '575059398773', '-7.00', '0', '', '买酱油', '0', '', '',
        '1129113699182686', '', '0', '1129113699182686', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '14', '5', '8', '21', '4',
        '21', '1620951681000', '-480', '121', '23569229917', '451.60', '0', '', '请朋友吃饭', '0', '', '',
        '1129113699182687', '', '0', '1129113699182687', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '14', '5', '8', '21', '4',
        '53', '1620951713000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182688', '',
        '0', '1129113699182688', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '1', '21', '2', '4',
        '29', '1621256549000', '-480', '121', '575059398773', '26.30', '0', '', '买菜\n', '0', '', '',
        '1129113699182689', '', '0', '1129113699182689', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '3', '8', '19', '4',
        '57', '1621383597000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182690', '',
        '0', '1129113699182690', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '18', '2', '8', '20', '4',
        '39', '1621297239000', '-480', '121', '575059398779', '10.00', '0', '', '', '0', '', '', '1129113699182691', '',
        '0', '1129113699182691', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '18', '2', '8', '20', '4',
        '42', '1621297242000', '-480', '121', '23569229917', '97.20', '0', '', '买油', '0', '', '', '1129113699182692',
        '', '0', '1129113699182692', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '3', '20', '29', '4',
        '1', '1621427341000', '-480', '121', '575059398773', '14.50', '0', '', '', '0', '', '', '1129113699182693', '',
        '0', '1129113699182693', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '0', '22', '56', '4',
        '37', '1621781797000', '-480', '121', '575059398773', '23.50', '0', '', '', '0', '', '', '1129113699182694', '',
        '0', '1129113699182694', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '23', '0', '22', '56', '4',
        '51', '1621781811000', '-480', '121', '23569229917', '40.00', '0', '', '买药', '0', '', '', '1129113699182695',
        '', '0', '1129113699182695', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '6', '22', '57', '4',
        '14', '1621695434000', '-480', '121', '575059398773', '44.00', '0', '', '', '0', '', '', '1129113699182696', '',
        '0', '1129113699182696', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '24', '1', '22', '57', '4', '19', '1621868239000', '-480', '121', '575059398778', '1015.00', '0', '', '', '0',
        '', '', '1129113699182697', '', '0', '1129113699182697', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '21', '5', '22', '58', '4',
        '16', '1621609096000', '-480', '121', '23569229917', '9.00', '0', '', '租借充电宝', '0', '', '',
        '1129113699182698', '', '0', '1129113699182698', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '4', '22', '58', '4',
        '32', '1621522712000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182699', '',
        '0', '1129113699182699', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '3', '8', '27', '4',
        '2', '1621988822000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182700', '',
        '0', '1129113699182700', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '2', '8', '27', '4',
        '27', '1621902447000', '-480', '121', '575059398773', '27.60', '0', '', '', '0', '', '', '1129113699182701', '',
        '0', '1129113699182701', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '2', '8', '27', '4',
        '43', '1621902463000', '-480', '121', '575059398773', '25.40', '0', '', '', '0', '', '', '1129113699182702', '',
        '0', '1129113699182702', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '0', '23', '57', '4',
        '44', '1622390264000', '-480', '121', '575059398773', '61.60', '0', '', '', '0', '', '', '1129113699182703', '',
        '0', '1129113699182703', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '5', '23', '58', '4',
        '11', '1622217491000', '-480', '121', '575059398773', '25.00', '0', '', '', '0', '', '', '1129113699182704', '',
        '0', '1129113699182704', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '28', '5', '23', '58', '4',
        '19', '1622217499000', '-480', '121', '575059398774', '230.00', '0', '', '火车票', '0', '', '',
        '1129113699182705', '', '0', '1129113699182705', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '4', '23', '58', '4',
        '50', '1622131130000', '-480', '121', '575059398773', '9.90', '0', '', '', '0', '', '', '1129113699182706', '',
        '0', '1129113699182706', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '4', '23', '58', '4',
        '57', '1622131137000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182707', '',
        '0', '1129113699182707', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '3', '23', '59', '4',
        '22', '1622044762000', '-480', '121', '575059398773', '23.40', '0', '', '', '0', '', '', '1129113699182708', '',
        '0', '1129113699182708', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '3', '23', '59', '4',
        '36', '1622044776000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182709', '',
        '0', '1129113699182709', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '31', '1', '0', '0', '4',
        '20', '1622390420000', '-480', '121', '23569229917', '9.00', '0', '', '会员', '0', '', '', '1129113699182710',
        '', '0', '1129113699182710', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '29', '6', '0', '0', '4',
        '47', '1622217647000', '-480', '121', '575059398779', '5.94', '0', '', '', '0', '', '', '1129113699182711', '',
        '0', '1129113699182711', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '5', '0', '1', '4',
        '7', '1622131267000', '-480', '121', '575059398773', '19.70', '0', '', '', '0', '', '', '1129113699182712', '',
        '0', '1129113699182712', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '27', '4', '0', '1', '4',
        '40', '1622044900000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '1129113699182713', '',
        '0', '1129113699182713', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '0', '15', '10', '5',
        '40', '1622963440000', '-480', '121', '575059398773', '3.50', '0', '', '', '0', '', '', '1129113699182714', '',
        '0', '1129113699182714', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '7', '1', '15', '12', '5',
        '11', '1623049931000', '-480', '121', '23569229917', '19.00', '0', '', '抽纸', '0', '', '', '1129113699182715',
        '', '0', '1129113699182715', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '5', '6', '15', '13', '5',
        '37', '1622877217000', '-480', '121', '575059398779', '28.00', '0', '', '', '0', '', '', '1129113699182716', '',
        '0', '1129113699182716', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '6', '15', '13', '5',
        '51', '1622877231000', '-480', '121', '575059398773', '72.40', '0', '', '', '0', '', '', '1129113699182717', '',
        '0', '1129113699182717', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '17', '4', '19', '45', '5',
        '25', '1623930325000', '-480', '121', '575059398780', '152.40', '0', '', '食物', '0', '', '',
        '1129113699182718', '', '0', '1129113699182718', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '2', '20', '0', '5',
        '32', '1623758432000', '-480', '121', '575059398773', '14.50', '0', '', '买水', '0', '', '', '1129113699182719',
        '', '0', '1129113699182719', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '0', '20', '1', '5',
        '13', '1623585673000', '-480', '121', '575059398773', '14.00', '0', '', '买水', '0', '', '', '1129113699182720',
        '', '0', '1129113699182720', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '9', '3', '20', '1', '5',
        '31', '1623240091000', '-480', '121', '575059398779', '10.50', '0', '', '', '0', '', '', '1129113699182721', '',
        '0', '1129113699182721', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '4', '20', '2', '5',
        '8', '1623326528000', '-480', '121', '575059398773', '10.00', '0', '', '买水', '0', '', '', '1129113699182722',
        '', '0', '1129113699182722', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '2', '20', '2', '5',
        '23', '1623153743000', '-480', '121', '575059398773', '84.50', '0', '', '买菜', '0', '', '', '1129113699182723',
        '', '0', '1129113699182723', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '19', '6', '19', '19', '5',
        '56', '1624101596000', '-480', '121', '23569229917', '30.00', '0', '', '给奶奶充话费', '0', '', '',
        '1129113699182724', '', '0', '1129113699182724', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '6', '22', '36', '5',
        '9', '1624113369000', '-480', '121', '575059398773', '17.70', '0', '', '', '0', '', '', '1129113699182725', '',
        '0', '1129113699182725', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '22', '2', '16', '36', '5', '31', '1624350991000', '-480', '121', '575059398778', '1200.00', '0', '',
        '房租水电', '0', '', '', '1129113699182726', '', '0', '1129113699182726', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '2', '16', '36', '5',
        '40', '1624351000000', '-480', '121', '575059398773', '20.00', '0', '', '', '0', '', '', '1129113699182727', '',
        '0', '1129113699182727', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '22', '2', '16', '37', '5',
        '59', '1624351079000', '-480', '121', '575059398780', '176.00', '0', '', '滤水壶', '0', '', '',
        '1129113699182728', '', '0', '1129113699182728', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '23', '3', '18', '10', '5',
        '10', '1624443010000', '-480', '121', '575059398779', '44.30', '0', '', '', '0', '', '', '1129113699182729', '',
        '0', '1129113699182729', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '5', '19', '8', '5',
        '21', '1624619301000', '-480', '121', '575059398773', '15.57', '0', '', '', '0', '', '', '1129113699182730', '',
        '0', '1129113699182730', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '2', '19', '8', '5',
        '35', '1624360115000', '-480', '121', '575059398773', '27.00', '0', '', '', '0', '', '', '1129113699182731', '',
        '0', '1129113699182731', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '6', '22', '27', '5',
        '22', '1624717642000', '-480', '121', '575059398773', '25.00', '0', '', '', '0', '', '', '1129113699182732', '',
        '0', '1129113699182732', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '26', '6', '22', '27', '5',
        '55', '1624717675000', '-480', '121', '23569229917', '35.00', '0', '', '理发', '0', '', '', '1129113699182733',
        '', '0', '1129113699182733', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '26', '6', '22', '29', '5',
        '4', '1624717744000', '-480', '121', '575059398779', '9.00', '0', '', '', '0', '', '', '1129113699182734', '',
        '0', '1129113699182734', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '27', '0', '22', '29', '5',
        '24', '1624804164000', '-480', '121', '575059398776', '106.00', '0', '', '全家桶', '0', '', '',
        '1129113699182735', '', '0', '1129113699182735', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '0', '22', '29', '5',
        '45', '1624804185000', '-480', '121', '575059398773', '33.00', '0', '', '', '0', '', '', '1129113699182736', '',
        '0', '1129113699182736', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '28', '1', '22', '29', '5',
        '57', '1624890597000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '1129113699182737', '',
        '0', '1129113699182737', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '1', '22', '30', '5',
        '10', '1624890610000', '-480', '121', '575059398773', '16.40', '0', '', '', '0', '', '', '1129113699182738', '',
        '0', '1129113699182738', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '2', '22', '30', '5',
        '20', '1624977020000', '-480', '121', '575059398773', '17.96', '0', '', '', '0', '', '', '1129113699182739', '',
        '0', '1129113699182739', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '3', '22', '30', '5',
        '31', '1625063431000', '-480', '121', '575059398773', '25.10', '0', '', '', '0', '', '', '1129113699182740', '',
        '0', '1129113699182740', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '1', '4', '22', '30', '6',
        '43', '1625149843000', '-480', '121', '575059398774', '100.00', '0', '', '', '0', '', '', '1129113699182741',
        '', '0', '1129113699182741', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '30', '3', '22', '31', '5',
        '5', '1625063465000', '-480', '121', '575059398779', '3.80', '0', '', '', '0', '', '', '1129113699182742', '',
        '0', '1129113699182742', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '3', '22', '31', '5',
        '16', '1625063476000', '-480', '121', '575059398773', '12.00', '0', '', '', '0', '', '', '1129113699182743', '',
        '0', '1129113699182743', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '1', '4', '22', '31', '6',
        '33', '1625149893000', '-480', '121', '23569229917', '9.00', '0', '', '视频会员', '0', '', '',
        '1129113699182744', '', '0', '1129113699182744', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '4', '22', '31', '6',
        '49', '1625149909000', '-480', '121', '575059398773', '19.50', '0', '', '', '0', '', '', '1129113699182745', '',
        '0', '1129113699182745', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '4', '22', '32', '6',
        '7', '1625149927000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182746', '',
        '0', '1129113699182746', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '5', '22', '32', '6',
        '16', '1625236336000', '-480', '121', '575059398773', '15.60', '0', '', '', '0', '', '', '1129113699182747', '',
        '0', '1129113699182747', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '2', '5', '22', '32', '6',
        '32', '1625236352000', '-480', '121', '575059398779', '6.60', '0', '', '', '0', '', '', '1129113699182748', '',
        '0', '1129113699182748', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '6', '22', '32', '6',
        '34', '1625322754000', '-480', '121', '575059398773', '22.30', '0', '', '', '0', '', '', '1129113699182749', '',
        '0', '1129113699182749', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '3', '6', '22', '32', '6',
        '47', '1625322767000', '-480', '121', '23569229917', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182750', '', '0', '1129113699182750', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '4', '0', '10', '28', '6',
        '3', '1625365683000', '-480', '121', '575059398776', '92.00', '0', '', '逛动物园', '0', '', '',
        '1129113699182751', '', '0', '1129113699182751', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '3', '6', '10', '29', '6',
        '14', '1625279354000', '-480', '121', '575059398779', '24.00', '0', '', '奶茶', '0', '', '', '1129113699182752',
        '', '0', '1129113699182752', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '4', '0', '10', '29', '6',
        '31', '1625365771000', '-480', '121', '575059398779', '8.00', '0', '', '奶茶', '0', '', '', '1129113699182753',
        '', '0', '1129113699182753', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '0', '10', '29', '6',
        '39', '1625365779000', '-480', '121', '575059398773', '27.00', '0', '', '', '0', '', '', '1129113699182754', '',
        '0', '1129113699182754', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '4', '8', '38', '6',
        '12', '1625704692000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182755', '',
        '0', '1129113699182755', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '2', '8', '39', '6',
        '45', '1625531985000', '-480', '121', '575059398773', '18.70', '0', '', '', '0', '', '', '1129113699182756', '',
        '0', '1129113699182756', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '1', '8', '40', '6',
        '1', '1625445601000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699182757', '',
        '0', '1129113699182757', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '1', '8', '40', '6',
        '20', '1625445620000', '-480', '121', '575059398773', '27.20', '0', '', '', '0', '', '', '1129113699182758', '',
        '0', '1129113699182758', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '1', '9', '7', '6',
        '30', '1626052050000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182759', '',
        '0', '1129113699182759', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '10', '6', '9', '7', '6',
        '56', '1625879276000', '-480', '121', '575059398779', '6.50', '0', '', '', '0', '', '', '1129113699182760', '',
        '0', '1129113699182760', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '11', '0', '9', '13', '6',
        '36', '1625966016000', '-480', '121', '575059398780', '21.48', '0', '', '', '0', '', '', '1129113699182761', '',
        '0', '1129113699182761', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '0', '9', '13', '6',
        '54', '1625966034000', '-480', '121', '575059398773', '20.70', '0', '', '', '0', '', '', '1129113699182762', '',
        '0', '1129113699182762', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '11', '0', '9', '14', '6',
        '7', '1625966047000', '-480', '121', '575059398776', '14.00', '0', '', '', '0', '', '', '1129113699182763', '',
        '0', '1129113699182763', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '10', '6', '9', '14', '6',
        '30', '1625879670000', '-480', '121', '575059398776', '40.00', '0', '', '逛街', '0', '', '', '1129113699182764',
        '', '0', '1129113699182764', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '10', '6', '9', '15', '6',
        '27', '1625879727000', '-480', '121', '575059398780', '320.00', '0', '', '买衣服', '0', '', '',
        '1129113699182765', '', '0', '1129113699182765', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '10', '6', '9', '20', '6',
        '28', '1625880028000', '-480', '121', '575059398774', '6.75', '0', '', '单车卡', '0', '', '',
        '1129113699182766', '', '0', '1129113699182766', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '9', '5', '9', '20', '6',
        '50', '1625793650000', '-480', '121', '575059398779', '21.00', '0', '', '', '0', '', '', '1129113699182767', '',
        '0', '1129113699182767', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '5', '9', '21', '6',
        '28', '1625793688000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182768', '',
        '0', '1129113699182768', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '4', '9', '21', '6',
        '42', '1625707302000', '-480', '121', '575059398773', '17.80', '0', '', '', '0', '', '', '1129113699182769', '',
        '0', '1129113699182769', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '3', '8', '23', '6',
        '19', '1626222199000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182770', '',
        '0', '1129113699182770', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '13', '2', '8', '23', '6',
        '33', '1626135813000', '-480', '121', '575059398779', '14.00', '0', '', '', '0', '', '', '1129113699182771', '',
        '0', '1129113699182771', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '2', '8', '24', '6',
        '26', '1626135866000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182772', '',
        '0', '1129113699182772', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '0', '8', '54', '6',
        '27', '1626569667000', '-480', '121', '575059398773', '16.50', '0', '', '', '0', '', '', '1129113699182773', '',
        '0', '1129113699182773', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '18', '0', '8', '54', '6',
        '39', '1626569679000', '-480', '121', '575059398779', '22.92', '0', '', '', '0', '', '', '1129113699182774', '',
        '0', '1129113699182774', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '0', '8', '54', '6',
        '46', '1626569686000', '-480', '121', '575059398773', '27.00', '0', '', '麦当劳早餐', '0', '', '',
        '1129113699182775', '', '0', '1129113699182775', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '17', '6', '8', '55', '6',
        '19', '1626483319000', '-480', '121', '575059398774', '100.00', '0', '', '地铁', '0', '', '',
        '1129113699182776', '', '0', '1129113699182776', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '5', '8', '55', '6',
        '34', '1626396934000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182777', '',
        '0', '1129113699182777', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '5', '8', '55', '6',
        '56', '1626396956000', '-480', '121', '575059398773', '19.00', '0', '', '', '0', '', '', '1129113699182778', '',
        '0', '1129113699182778', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '4', '8', '56', '6',
        '21', '1626310581000', '-480', '121', '575059398773', '14.38', '0', '', '', '0', '', '', '1129113699182779', '',
        '0', '1129113699182779', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '3', '8', '57', '6',
        '0', '1626224220000', '-480', '121', '575059398773', '12.70', '0', '', '', '0', '', '', '1129113699182780', '',
        '0', '1129113699182780', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '23', '5', '8', '37', '6', '51', '1627000671000', '-480', '121', '575059398778', '1125.00', '0', '', '', '0',
        '', '', '1129113699182781', '', '0', '1129113699182781', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '1', '8', '38', '6',
        '26', '1627259906000', '-480', '121', '575059398773', '40.50', '0', '', '买菜', '0', '', '', '1129113699182782',
        '', '0', '1129113699182782', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '0', '8', '38', '6',
        '37', '1627173517000', '-480', '121', '575059398773', '33.00', '0', '', '', '0', '', '', '1129113699182783', '',
        '0', '1129113699182783', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '24', '6', '8', '38', '6',
        '53', '1627087133000', '-480', '121', '575059398776', '60.00', '0', '', '游泳', '0', '', '', '1129113699182784',
        '', '0', '1129113699182784', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '24', '6', '8', '39', '6',
        '11', '1627087151000', '-480', '121', '575059398779', '10.80', '0', '', '', '0', '', '', '1129113699182785', '',
        '0', '1129113699182785', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '5', '8', '41', '6',
        '0', '1627000860000', '-480', '121', '575059398773', '19.90', '0', '', '', '0', '', '', '1129113699182786', '',
        '0', '1129113699182786', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '3', '8', '41', '6',
        '17', '1626828077000', '-480', '121', '575059398773', '14.20', '0', '', '', '0', '', '', '1129113699182787', '',
        '0', '1129113699182787', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '2', '8', '41', '6',
        '38', '1626741698000', '-480', '121', '575059398773', '5.50', '0', '', '', '0', '', '', '1129113699182788', '',
        '0', '1129113699182788', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '27', '2', '9', '41', '6', '55', '1627350115000', '-480', '121', '575059398775', '100.00', '0', '', '', '0', '',
        '', '1129113699182789', '', '0', '1129113699182789', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '31', '6', '16', '39', '6',
        '43', '1627720783000', '-480', '121', '23569229917', '39.00', '0', '', '买药', '0', '', '', '1129113699182790',
        '', '0', '1129113699182790', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '31', '6', '16', '39', '6',
        '58', '1627720798000', '-480', '121', '575059398780', '13.00', '0', '', '买糖', '0', '', '', '1129113699182791',
        '', '0', '1129113699182791', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '5', '16', '40', '6',
        '35', '1627634435000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182792', '',
        '0', '1129113699182792', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '30', '5', '16', '40', '6',
        '51', '1627634451000', '-480', '121', '575059398780', '4.80', '0', '', '口罩', '0', '', '', '1129113699182793',
        '', '0', '1129113699182793', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '5', '16', '41', '6',
        '1', '1627634461000', '-480', '121', '575059398773', '22.00', '0', '', '', '0', '', '', '1129113699182794', '',
        '0', '1129113699182794', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '4', '16', '41', '6',
        '10', '1627548070000', '-480', '121', '575059398773', '12.20', '0', '', '', '0', '', '', '1129113699182795', '',
        '0', '1129113699182795', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '3', '16', '41', '6',
        '31', '1627461691000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182796', '',
        '0', '1129113699182796', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '27', '2', '16', '41', '6',
        '58', '1627375318000', '-480', '121', '23569229917', '30.00', '0', '', '理发', '0', '', '', '1129113699182797',
        '', '0', '1129113699182797', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '2', '16', '42', '6',
        '8', '1627375328000', '-480', '121', '575059398773', '6.60', '0', '', '', '0', '', '', '1129113699182798', '',
        '0', '1129113699182798', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '6', '11', '4', '6',
        '40', '1627700680000', '-480', '121', '575059398779', '44.00', '0', '', '', '0', '', '', '1129113699182799', '',
        '0', '1129113699182799', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '5', '4', '18', '7', '7',
        '25', '1628158045000', '-480', '121', '575059398774', '100.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182800', '', '0', '1129113699182800', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '11', '3', '18', '7', '7',
        '56', '1628676476000', '-480', '121', '575059398774', '1.50', '0', '', '共享单车', '0', '', '',
        '1129113699182801', '', '0', '1129113699182801', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '1', '18', '8', '7',
        '28', '1627898908000', '-480', '121', '575059398773', '20.90', '0', '', '', '0', '', '', '1129113699182802', '',
        '0', '1129113699182802', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '2', '18', '8', '7',
        '47', '1627985327000', '-480', '121', '575059398773', '14.00', '0', '', '', '0', '', '', '1129113699182803', '',
        '0', '1129113699182803', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '3', '18', '9', '7',
        '10', '1628071750000', '-480', '121', '575059398773', '36.50', '0', '', '', '0', '', '', '1129113699182804', '',
        '0', '1129113699182804', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '4', '18', '9', '7',
        '34', '1628158174000', '-480', '121', '575059398773', '2.00', '0', '', '', '0', '', '', '1129113699182805', '',
        '0', '1129113699182805', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '5', '4', '18', '9', '7',
        '41', '1628158181000', '-480', '121', '23569229917', '30.00', '0', '', '给奶奶充话费', '0', '', '',
        '1129113699182806', '', '0', '1129113699182806', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '4', '18', '10', '7',
        '8', '1628763008000', '-480', '121', '575059398773', '17.50', '0', '', '', '0', '', '', '1129113699182807', '',
        '0', '1129113699182807', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '4', '18', '10', '7',
        '29', '1628763029000', '-480', '121', '575059398773', '7.50', '0', '', '', '0', '', '', '1129113699182808', '',
        '0', '1129113699182808', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '5', '18', '10', '7',
        '41', '1628849441000', '-480', '121', '575059398773', '23.58', '0', '', '', '0', '', '', '1129113699182809', '',
        '0', '1129113699182809', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '6', '18', '11', '7',
        '9', '1628935869000', '-480', '121', '575059398773', '99.00', '0', '', '', '0', '', '', '1129113699182810', '',
        '0', '1129113699182810', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '16', '1', '18', '12', '7',
        '9', '1629108729000', '-480', '121', '575059398780', '160.00', '0', '', '', '0', '', '', '1129113699182811', '',
        '0', '1129113699182811', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '18', '3', '18', '12', '7',
        '40', '1629281560000', '-480', '121', '575059398780', '49.00', '0', '', '衣服', '0', '', '', '1129113699182812',
        '', '0', '1129113699182812', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '20', '5', '18', '12', '7',
        '43', '1629454363000', '-480', '121', '575059398774', '230.00', '0', '', '国庆回家', '0', '', '',
        '1129113699182813', '', '0', '1129113699182813', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '4', '18', '13', '7',
        '4', '1629367984000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '1129113699182814', '',
        '0', '1129113699182814', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '5', '18', '13', '7',
        '9', '1629454389000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182815', '',
        '0', '1129113699182815', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '5', '18', '13', '7',
        '15', '1629454395000', '-480', '121', '575059398773', '23.00', '0', '', '', '0', '', '', '1129113699182816', '',
        '0', '1129113699182816', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '1', '8', '17', '7',
        '1', '1630282621000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182817', '',
        '0', '1129113699182817', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '23', '1', '8', '17', '7',
        '48', '1629677868000', '-480', '121', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699182818', '',
        '0', '1129113699182818', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '29', '0', '8', '19', '7',
        '7', '1630196347000', '-480', '121', '575059398780', '35.00', '0', '', '洗衣液', '0', '', '',
        '1129113699182819', '', '0', '1129113699182819', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '6', '8', '20', '7',
        '5', '1630110005000', '-480', '121', '575059398773', '22.30', '0', '', '买菜', '0', '', '', '1129113699182820',
        '', '0', '1129113699182820', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '5', '8', '20', '7',
        '29', '1630023629000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182821', '',
        '0', '1129113699182821', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '5', '8', '20', '7',
        '58', '1630023658000', '-480', '121', '575059398773', '33.30', '0', '', '买菜', '0', '', '', '1129113699182822',
        '', '0', '1129113699182822', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '26', '4', '8', '21', '7',
        '16', '1629937276000', '-480', '121', '23569229917', '98.00', '0', '', '按摩', '0', '', '', '1129113699182823',
        '', '0', '1129113699182823', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '4', '8', '21', '7',
        '29', '1629937289000', '-480', '121', '575059398773', '8.00', '0', '', '', '0', '', '', '1129113699182824', '',
        '0', '1129113699182824', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '4', '8', '21', '7',
        '44', '1629937304000', '-480', '121', '575059398773', '25.60', '0', '', '', '0', '', '', '1129113699182825', '',
        '0', '1129113699182825', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '2', '8', '22', '7',
        '7', '1629764527000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182826', '',
        '0', '1129113699182826', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '1', '8', '22', '7',
        '17', '1629678137000', '-480', '121', '575059398773', '21.00', '0', '', '', '0', '', '', '1129113699182827', '',
        '0', '1129113699182827', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '30', '1', '8', '22', '7', '21', '1630282941000', '-480', '121', '575059398778', '1105.00', '0', '', '房租水电',
        '0', '', '', '1129113699182828', '', '0', '1129113699182828', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '0', '8', '22', '7',
        '56', '1629591776000', '-480', '121', '575059398773', '9.40', '0', '', '', '0', '', '', '1129113699182829', '',
        '0', '1129113699182829', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '21', '6', '8', '23', '7',
        '18', '1629505398000', '-480', '121', '575059398776', '50.00', '0', '', '', '0', '', '', '1129113699182830', '',
        '0', '1129113699182830', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '1', '11', '4', '7',
        '47', '1630292687000', '-480', '121', '575059398773', '22.00', '0', '', '', '0', '', '', '1129113699182831', '',
        '0', '1129113699182831', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '2', '20', '33', '7',
        '58', '1630413238000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182832', '',
        '0', '1129113699182832', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '2', '20', '34', '7',
        '49', '1630413289000', '-480', '121', '575059398773', '21.40', '0', '', '', '0', '', '', '1129113699182833', '',
        '0', '1129113699182833', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '1', '20', '35', '7',
        '14', '1630326914000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182834', '',
        '0', '1129113699182834', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '30', '1', '20', '35', '7',
        '37', '1630326937000', '-480', '121', '575059398779', '6.00', '0', '', '', '0', '', '', '1129113699182835', '',
        '0', '1129113699182835', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '3', '22', '21', '8',
        '20', '1631110880000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182836', '',
        '0', '1129113699182836', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '8', '3', '22', '22', '8',
        '34', '1631110954000', '-480', '121', '23569229917', '300.00', '0', '', '女朋友红包', '0', '', '',
        '1129113699182837', '', '0', '1129113699182837', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '12', '0', '22', '23', '8',
        '57', '1631456637000', '-480', '121', '575059398776', '177.00', '0', '', '请姐夫吃饭', '0', '', '',
        '1129113699182838', '', '0', '1129113699182838', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '12', '0', '22', '25', '8',
        '13', '1631456713000', '-480', '121', '575059398776', '15.00', '0', '', '玩游戏', '0', '', '',
        '1129113699182839', '', '0', '1129113699182839', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '5', '22', '26', '8',
        '15', '1631283975000', '-480', '121', '575059398773', '22.00', '0', '', '饮用水', '0', '', '',
        '1129113699182840', '', '0', '1129113699182840', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '4', '22', '27', '8',
        '49', '1631197669000', '-480', '121', '575059398773', '18.80', '0', '', '', '0', '', '', '1129113699182841', '',
        '0', '1129113699182841', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '7', '2', '22', '28', '8',
        '23', '1631024903000', '-480', '121', '23569229917', '78.00', '0', '', '买花', '0', '', '', '1129113699182842',
        '', '0', '1129113699182842', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '1', '22', '29', '8',
        '10', '1630938550000', '-480', '121', '575059398773', '24.30', '0', '', '', '0', '', '', '1129113699182843', '',
        '0', '1129113699182843', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '1', '22', '30', '8',
        '15', '1630938615000', '-480', '121', '575059398773', '15.39', '0', '', '', '0', '', '', '1129113699182844', '',
        '0', '1129113699182844', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '6', '1', '10', '15', '8',
        '34', '1630894534000', '-480', '121', '575059398774', '8.40', '0', '', '单车', '0', '', '', '1129113699182845',
        '', '0', '1129113699182845', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '5', '10', '16', '8',
        '0', '1630635360000', '-480', '121', '575059398773', '14.00', '0', '', '', '0', '', '', '1129113699182846', '',
        '0', '1129113699182846', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '3', '10', '16', '8',
        '19', '1630462579000', '-480', '121', '575059398773', '26.30', '0', '', '', '0', '', '', '1129113699182847', '',
        '0', '1129113699182847', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '15', '3', '21', '15', '8',
        '28', '1631711728000', '-480', '121', '575059398779', '9.90', '0', '', '咖啡', '0', '', '', '1129113699182848',
        '', '0', '1129113699182848', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '17', '5', '21', '16', '8',
        '5', '1631884565000', '-480', '121', '575059398774', '2.50', '0', '', '共享单车', '0', '', '',
        '1129113699182849', '', '0', '1129113699182849', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '18', '6', '21', '16', '8',
        '12', '1631970972000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182850', '', '0', '1129113699182850', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '20', '1', '21', '16', '8',
        '50', '1632143810000', '-480', '121', '575059398776', '82.50', '0', '', '', '0', '', '', '1129113699182851', '',
        '0', '1129113699182851', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '6', '21', '18', '8',
        '15', '1631971095000', '-480', '121', '575059398773', '22.00', '0', '', '', '0', '', '', '1129113699182852', '',
        '0', '1129113699182852', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '5', '21', '18', '8',
        '31', '1631884711000', '-480', '121', '575059398773', '30.68', '0', '', '', '0', '', '', '1129113699182853', '',
        '0', '1129113699182853', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '4', '21', '18', '8',
        '57', '1631798337000', '-480', '121', '575059398773', '24.08', '0', '', '', '0', '', '', '1129113699182854', '',
        '0', '1129113699182854', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '3', '21', '19', '8',
        '11', '1631711951000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182855', '',
        '0', '1129113699182855', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '21', '2', '21', '19', '8',
        '25', '1632230365000', '-480', '121', '23569229917', '1.00', '0', '', '', '0', '', '', '1129113699182856', '',
        '0', '1129113699182856', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '2', '21', '19', '8',
        '48', '1631625588000', '-480', '121', '575059398773', '1.00', '0', '', '', '0', '', '', '1129113699182857', '',
        '0', '1129113699182857', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '1', '21', '20', '8',
        '1', '1631539201000', '-480', '121', '575059398773', '25.80', '0', '', '', '0', '', '', '1129113699182858', '',
        '0', '1129113699182858', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '21', '2', '23', '15', '8',
        '34', '1632237334000', '-480', '121', '575059398779', '4.50', '0', '', '', '0', '', '', '1129113699182859', '',
        '0', '1129113699182859', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '4', '11', '35', '8',
        '2', '1632972902000', '-480', '121', '575059398773', '10.00', '0', '', '', '0', '', '', '1129113699182860', '',
        '0', '1129113699182860', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '1', '5', '11', '35', '9',
        '48', '1633059348000', '-480', '121', '575059398774', '15.00', '0', '', '打车回家', '0', '', '',
        '1129113699182861', '', '0', '1129113699182861', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '1', '5', '11', '36', '9',
        '8', '1633059368000', '-480', '121', '575059398774', '30.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182862', '', '0', '1129113699182862', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '1', '5', '11', '36', '9',
        '40', '1633059400000', '-480', '121', '575059398774', '12.50', '0', '', '火车票', '0', '', '',
        '1129113699182863', '', '0', '1129113699182863', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '3', '0', '11', '37', '9',
        '6', '1633232226000', '-480', '121', '575059398779', '10.00', '0', '', '', '0', '', '', '1129113699182864', '',
        '0', '1129113699182864', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '3', '0', '11', '37', '9',
        '8', '1633232228000', '-480', '121', '23569229917', '600.00', '0', '', '份子钱', '0', '', '',
        '1129113699182865', '', '0', '1129113699182865', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '7', '4', '11', '38', '9',
        '4', '1633577884000', '-480', '121', '575059398776', '101.00', '0', '', '外面吃饭', '0', '', '',
        '1129113699182866', '', '0', '1129113699182866', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '5', '11', '38', '9',
        '23', '1633664303000', '-480', '121', '575059398774', '100.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182867', '', '0', '1129113699182867', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '0', '11', '39', '9',
        '3', '1633837143000', '-480', '121', '575059398773', '13.00', '0', '', '', '0', '', '', '1129113699182868', '',
        '0', '1129113699182868', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '0', '11', '39', '9',
        '11', '1633837151000', '-480', '121', '575059398773', '53.90', '0', '', '', '0', '', '', '1129113699182869', '',
        '0', '1129113699182869', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '6', '11', '39', '9',
        '35', '1633750775000', '-480', '121', '575059398773', '73.68', '0', '', '买菜', '0', '', '', '1129113699182870',
        '', '0', '1129113699182870', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '6', '11', '39', '9',
        '58', '1633750798000', '-480', '121', '575059398773', '16.40', '0', '', '', '0', '', '', '1129113699182871', '',
        '0', '1129113699182871', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '6', '11', '40', '9',
        '11', '1633750811000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '1129113699182872', '',
        '0', '1129113699182872', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '8', '5', '11', '41', '9',
        '9', '1633664469000', '-480', '121', '575059398780', '159.00', '0', '', '生活日用', '0', '', '',
        '1129113699182873', '', '0', '1129113699182873', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '5', '11', '41', '9',
        '47', '1633664507000', '-480', '121', '575059398773', '20.70', '0', '', '', '0', '', '', '1129113699182874', '',
        '0', '1129113699182874', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '8', '5', '11', '42', '9',
        '15', '1633664535000', '-480', '121', '23569229917', '120.00', '0', '', '迟到扣钱', '0', '', '',
        '1129113699182875', '', '0', '1129113699182875', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '7', '4', '11', '42', '9',
        '50', '1633578170000', '-480', '121', '575059398779', '6.50', '0', '', '', '0', '', '', '1129113699182876', '',
        '0', '1129113699182876', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '4', '11', '42', '9',
        '55', '1633578175000', '-480', '121', '575059398773', '13.00', '0', '', '', '0', '', '', '1129113699182877', '',
        '0', '1129113699182877', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '3', '0', '11', '43', '9',
        '50', '1633232630000', '-480', '121', '575059398774', '54.68', '0', '', '', '0', '', '', '1129113699182878', '',
        '0', '1129113699182878', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '2', '6', '11', '44', '9',
        '32', '1633146272000', '-480', '121', '575059398776', '300.00', '0', '', '生日请朋友吃饭', '0', '', '',
        '1129113699182879', '', '0', '1129113699182879', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '1', '5', '11', '45', '9',
        '13', '1633059913000', '-480', '121', '575059398776', '213.00', '0', '', '同学聚会', '0', '', '',
        '1129113699182880', '', '0', '1129113699182880', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '3', '11', '48', '8',
        '56', '1632887336000', '-480', '121', '575059398773', '10.50', '0', '', '', '0', '', '', '1129113699182881', '',
        '0', '1129113699182881', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '3', '11', '49', '8',
        '16', '1632887356000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182882', '',
        '0', '1129113699182882', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '3', '11', '49', '8',
        '25', '1632887365000', '-480', '121', '575059398773', '21.38', '0', '', '', '0', '', '', '1129113699182883', '',
        '0', '1129113699182883', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '2', '11', '50', '8',
        '12', '1632801012000', '-480', '121', '575059398773', '28.80', '0', '', '', '0', '', '', '1129113699182884', '',
        '0', '1129113699182884', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '0', '11', '50', '8',
        '45', '1632628245000', '-480', '121', '575059398773', '18.50', '0', '', '', '0', '', '', '1129113699182885', '',
        '0', '1129113699182885', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '5', '11', '51', '8',
        '33', '1632455493000', '-480', '121', '575059398773', '13.50', '0', '', '', '0', '', '', '1129113699182886', '',
        '0', '1129113699182886', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '24', '5', '11', '51', '8', '55', '1632455515000', '-480', '121', '575059398778', '1170.00', '0', '', '', '0',
        '', '', '1129113699182887', '', '0', '1129113699182887', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '24', '5', '11', '52', '8',
        '17', '1632455537000', '-480', '121', '575059398774', '6.89', '0', '', '单车', '0', '', '', '1129113699182888',
        '', '0', '1129113699182888', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '3', '11', '53', '8',
        '0', '1632282780000', '-480', '121', '575059398773', '51.00', '0', '', '', '0', '', '', '1129113699182889', '',
        '0', '1129113699182889', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '30', '4', '11', '55', '8',
        '42', '1632974142000', '-480', '121', '575059398774', '1400.00', '0', '', '国庆火车票', '0', '', '',
        '1129113699182890', '', '0', '1129113699182890', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '5', '9', '16', '9',
        '51', '1635470211000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182891', '',
        '0', '1129113699182891', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '5', '9', '17', '9',
        '5', '1635470225000', '-480', '121', '575059398773', '28.00', '0', '', '', '0', '', '', '1129113699182892', '',
        '0', '1129113699182892', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '25', '1', '9', '17', '9',
        '18', '1635124638000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182893', '', '0', '1129113699182893', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '24', '0', '9', '17', '9',
        '35', '1635038255000', '-480', '121', '23569229917', '72.00', '0', '', '饮用水+押金', '0', '', '',
        '1129113699182894', '', '0', '1129113699182894', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '0', '9', '19', '9',
        '0', '1634433540000', '-480', '121', '575059398773', '39.10', '0', '', '买菜', '0', '', '', '1129113699182895',
        '', '0', '1129113699182895', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '16', '6', '9', '19', '9',
        '25', '1634347165000', '-480', '121', '575059398776', '14.00', '0', '', '奶茶', '0', '', '', '1129113699182896',
        '', '0', '1129113699182896', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '12', '2', '9', '19', '9',
        '49', '1634001589000', '-480', '121', '575059398774', '9.00', '0', '', '单车', '0', '', '', '1129113699182897',
        '', '0', '1129113699182897', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '10', '0', '9', '19', '9',
        '58', '1633828798000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182898', '', '0', '1129113699182898', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '1', '11', '51', '10',
        '46', '1635738706000', '-480', '121', '575059398773', '4.00', '0', '', '', '0', '', '', '1129113699182899', '',
        '0', '1129113699182899', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '6', '11', '52', '9',
        '2', '1635565922000', '-480', '121', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182900', '',
        '0', '1129113699182900', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '4', '11', '52', '9',
        '36', '1635393156000', '-480', '121', '575059398773', '24.88', '0', '', '', '0', '', '', '1129113699182901', '',
        '0', '1129113699182901', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '3', '11', '52', '9',
        '46', '1635306766000', '-480', '121', '575059398773', '18.88', '0', '', '', '0', '', '', '1129113699182902', '',
        '0', '1129113699182902', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '2', '11', '52', '9',
        '57', '1635220377000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182903', '',
        '0', '1129113699182903', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '25', '1', '11', '53', '9', '18', '1635133998000', '-480', '121', '575059398775', '50.00', '0', '', '', '0', '',
        '', '1129113699182904', '', '0', '1129113699182904', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '24', '0', '11', '53', '9',
        '42', '1635047622000', '-480', '121', '575059398776', '20.00', '0', '', '', '0', '', '', '1129113699182905', '',
        '0', '1129113699182905', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '24', '0', '11', '53', '9',
        '57', '1635047637000', '-480', '121', '575059398780', '129.00', '0', '', '买衣服', '0', '', '',
        '1129113699182906', '', '0', '1129113699182906', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '6', '11', '54', '9',
        '11', '1634961251000', '-480', '121', '575059398773', '44.90', '0', '', '买菜', '0', '', '', '1129113699182907',
        '', '0', '1129113699182907', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '22', '5', '11', '54', '9', '49', '1634874889000', '-480', '121', '575059398778', '1087.00', '0', '', '', '0',
        '', '', '1129113699182908', '', '0', '1129113699182908', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '5', '11', '55', '9',
        '8', '1634874908000', '-480', '121', '575059398773', '12.88', '0', '', '', '0', '', '', '1129113699182909', '',
        '0', '1129113699182909', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '20', '3', '11', '55', '9',
        '24', '1634702124000', '-480', '121', '23569229917', '459.00', '0', '', '给妈妈买药', '0', '', '',
        '1129113699182910', '', '0', '1129113699182910', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '3', '11', '56', '9',
        '13', '1634702173000', '-480', '121', '575059398773', '12.66', '0', '', '', '0', '', '', '1129113699182911', '',
        '0', '1129113699182911', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '20', '3', '11', '56', '9',
        '39', '1634702199000', '-480', '121', '575059398774', '7.03', '0', '', '单车', '0', '', '', '1129113699182912',
        '', '0', '1129113699182912', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '2', '11', '59', '9',
        '8', '1634615948000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '', '1129113699182913', '',
        '0', '1129113699182913', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '6', '11', '59', '9',
        '32', '1634356772000', '-480', '121', '575059398773', '47.30', '0', '', '', '0', '', '', '1129113699182914', '',
        '0', '1129113699182914', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '5', '11', '59', '9',
        '50', '1634270390000', '-480', '121', '575059398773', '27.70', '0', '', '', '0', '', '', '1129113699182915', '',
        '0', '1129113699182915', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '3', '12', '0', '9',
        '8', '1634097608000', '-480', '121', '575059398773', '21.90', '0', '', '', '0', '', '', '1129113699182916', '',
        '0', '1129113699182916', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '11', '1', '12', '1', '9', '2', '1633924862000', '-480', '121', '575059398775', '30.00', '0', '', '', '0', '',
        '', '1129113699182917', '', '0', '1129113699182917', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '30', '2', '10', '30', '10',
        '1', '1638239401000', '-480', '121', '23569229917', '12.00', '0', '', '寄快递', '0', '', '', '1129113699182918',
        '', '0', '1129113699182918', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '29', '1', '10', '30',
        '10', '32', '1638153032000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182919', '', '0', '1129113699182919', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '28', '0', '10', '31', '10',
        '9', '1638066669000', '-480', '121', '23569229917', '1000.00', '0', '', '给妈妈', '0', '', '',
        '1129113699182920', '', '0', '1129113699182920', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '3', '22', '38', '11',
        '42', '1638974322000', '-480', '121', '575059398773', '17.88', '0', '', '', '0', '', '', '1129113699182921', '',
        '0', '1129113699182921', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '3', '22', '39', '11',
        '9', '1638974349000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182922', '', '0', '1129113699182922', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '4', '6', '22', '39', '11',
        '39', '1638628779000', '-480', '121', '575059398776', '20.90', '0', '', '', '0', '', '', '1129113699182923', '',
        '0', '1129113699182923', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '2', '4', '22', '39', '11',
        '47', '1638455987000', '-480', '121', '23569229917', '960.00', '0', '', '给家人交医保', '0', '', '',
        '1129113699182924', '', '0', '1129113699182924', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '4', '22', '40',
        '10', '59', '1637851259000', '-480', '121', '575059398773', '18.88', '0', '', '', '0', '', '',
        '1129113699182925', '', '0', '1129113699182925', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '25', '4', '22', '41',
        '10', '27', '1637851287000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182926', '', '0', '1129113699182926', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '6', '22', '42',
        '10', '10', '1637419330000', '-480', '121', '575059398773', '22.00', '0', '', '饮水', '0', '', '',
        '1129113699182927', '', '0', '1129113699182927', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '20', '6', '22', '42', '10',
        '34', '1637419354000', '-480', '121', '23569229917', '37.00', '0', '', '寄电脑', '0', '', '',
        '1129113699182928', '', '0', '1129113699182928', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '13', '6', '22', '42',
        '10', '46', '1636814566000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182929', '', '0', '1129113699182929', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '12', '5', '22', '43', '10',
        '27', '1636728207000', '-480', '121', '23569229917', '8.80', '0', '', '室友生日奶茶', '0', '', '',
        '1129113699182930', '', '0', '1129113699182930', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '7', '0', '22', '43', '10',
        '49', '1636296229000', '-480', '121', '575059398776', '213.00', '0', '', '外面吃饭', '0', '', '',
        '1129113699182931', '', '0', '1129113699182931', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '3', '3', '22', '44', '10',
        '13', '1635950653000', '-480', '121', '575059398774', '50.00', '0', '', '地铁卡', '0', '', '',
        '1129113699182932', '', '0', '1129113699182932', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '1', '22', '46', '11',
        '57', '1638802017000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182933', '',
        '0', '1129113699182933', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '3', '22', '47', '11',
        '2', '1638974822000', '-480', '121', '575059398774', '1.48', '0', '', '单车', '0', '', '', '1129113699182934',
        '', '0', '1129113699182934', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '4', '6', '22', '48', '11',
        '50', '1638629330000', '-480', '121', '575059398780', '60.91', '0', '', '', '0', '', '', '1129113699182935', '',
        '0', '1129113699182935', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '5', '22', '49', '11',
        '4', '1638542944000', '-480', '121', '575059398773', '19.00', '0', '', '', '0', '', '', '1129113699182936', '',
        '0', '1129113699182936', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '5', '22', '49', '11',
        '12', '1638542952000', '-480', '121', '575059398773', '20.30', '0', '', '', '0', '', '', '1129113699182937', '',
        '0', '1129113699182937', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '4', '22', '49', '11',
        '20', '1638456560000', '-480', '121', '575059398773', '19.70', '0', '', '', '0', '', '', '1129113699182938', '',
        '0', '1129113699182938', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '3', '22', '49', '11',
        '31', '1638370171000', '-480', '121', '575059398773', '36.00', '0', '', '', '0', '', '', '1129113699182939', '',
        '0', '1129113699182939', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '1', '22', '49',
        '10', '58', '1638197398000', '-480', '121', '575059398773', '7.50', '0', '', '', '0', '', '',
        '1129113699182940', '', '0', '1129113699182940', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '0', '22', '54',
        '10', '4', '1638111244000', '-480', '121', '575059398773', '76.00', '0', '', '买菜', '0', '', '',
        '1129113699182941', '', '0', '1129113699182941', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '6', '22', '55',
        '10', '31', '1638024931000', '-480', '121', '575059398773', '13.00', '0', '', '', '0', '', '',
        '1129113699182942', '', '0', '1129113699182942', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '27', '6', '22', '55',
        '10', '44', '1638024944000', '-480', '121', '575059398779', '66.70', '0', '', '', '0', '', '',
        '1129113699182943', '', '0', '1129113699182943', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '5', '22', '56',
        '10', '6', '1637938566000', '-480', '121', '575059398773', '18.99', '0', '', '', '0', '', '',
        '1129113699182944', '', '0', '1129113699182944', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '5', '22', '56',
        '10', '23', '1637938583000', '-480', '121', '575059398773', '13.60', '0', '', '买菜', '0', '', '',
        '1129113699182945', '', '0', '1129113699182945', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '26', '5', '22', '56',
        '10', '41', '1637938601000', '-480', '121', '575059398776', '28.00', '0', '', '外面吃饭', '0', '', '',
        '1129113699182946', '', '0', '1129113699182946', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '4', '22', '56',
        '10', '53', '1637852213000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '',
        '1129113699182947', '', '0', '1129113699182947', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '25', '4', '22', '57',
        '10', '13', '1637852233000', '-480', '121', '575059398774', '4.00', '0', '', '地铁', '0', '', '',
        '1129113699182948', '', '0', '1129113699182948', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '4', '22', '57',
        '10', '43', '1637852263000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '',
        '1129113699182949', '', '0', '1129113699182949', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '3', '22', '57',
        '10', '55', '1637765875000', '-480', '121', '575059398773', '18.70', '0', '', '', '0', '', '',
        '1129113699182950', '', '0', '1129113699182950', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '23', '2', '22', '58', '10', '19', '1637679499000', '-480', '121', '575059398778', '1060.00', '0', '', '', '0',
        '', '', '1129113699182951', '', '0', '1129113699182951', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '21', '0', '22', '58',
        '10', '29', '1637506709000', '-480', '121', '575059398779', '17.00', '0', '', '奶茶', '0', '', '',
        '1129113699182952', '', '0', '1129113699182952', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '6', '22', '59',
        '10', '29', '1637420369000', '-480', '121', '575059398773', '7.00', '0', '', '', '0', '', '',
        '1129113699182953', '', '0', '1129113699182953', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '6', '22', '59',
        '10', '42', '1637420382000', '-480', '121', '575059398773', '34.90', '0', '', '买菜', '0', '', '',
        '1129113699182954', '', '0', '1129113699182954', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '5', '23', '0', '10',
        '4', '1637334004000', '-480', '121', '575059398773', '36.50', '0', '', '', '0', '', '', '1129113699182955', '',
        '0', '1129113699182955', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '4', '23', '0', '10',
        '35', '1637247635000', '-480', '121', '575059398773', '51.89', '0', '', '', '0', '', '', '1129113699182956', '',
        '0', '1129113699182956', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '2', '23', '0', '10',
        '50', '1637074850000', '-480', '121', '575059398773', '22.70', '0', '', '', '0', '', '', '1129113699182957', '',
        '0', '1129113699182957', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '1', '23', '1', '10',
        '2', '1636988462000', '-480', '121', '575059398773', '13.10', '0', '', '', '0', '', '', '1129113699182958', '',
        '0', '1129113699182958', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '5', '23', '1', '10',
        '31', '1636729291000', '-480', '121', '575059398773', '56.30', '0', '', '', '0', '', '', '1129113699182959', '',
        '0', '1129113699182959', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '4', '23', '2', '10',
        '0', '1636642920000', '-480', '121', '575059398773', '28.50', '0', '', '', '0', '', '', '1129113699182960', '',
        '0', '1129113699182960', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '11', '4', '23', '2', '10',
        '5', '1636642925000', '-480', '121', '575059398780', '105.98', '0', '', '买衣服，纸巾', '0', '', '',
        '1129113699182961', '', '0', '1129113699182961', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '3', '23', '3', '10',
        '56', '1636556636000', '-480', '121', '575059398773', '30.50', '0', '', '', '0', '', '', '1129113699182962', '',
        '0', '1129113699182962', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '2', '23', '4', '10',
        '5', '1636470245000', '-480', '121', '575059398773', '23.48', '0', '', '', '0', '', '', '1129113699182963', '',
        '0', '1129113699182963', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '5', '23', '4', '10',
        '18', '1636124658000', '-480', '121', '575059398773', '37.50', '0', '', '', '0', '', '', '1129113699182964', '',
        '0', '1129113699182964', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '4', '23', '4', '10',
        '30', '1636038270000', '-480', '121', '575059398773', '21.88', '0', '', '', '0', '', '', '1129113699182965', '',
        '0', '1129113699182965', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '3', '23', '4', '10',
        '41', '1635951881000', '-480', '121', '575059398773', '21.70', '0', '', '', '0', '', '', '1129113699182966', '',
        '0', '1129113699182966', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '1', '1', '23', '4', '10',
        '54', '1635779094000', '-480', '121', '23569229917', '18.00', '0', '', '门禁卡管理费', '0', '', '',
        '1129113699182967', '', '0', '1129113699182967', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '1', '23', '5', '10',
        '35', '1635779135000', '-480', '121', '575059398773', '11.00', '0', '', '', '0', '', '', '1129113699182968', '',
        '0', '1129113699182968', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '1', '6', '15', '57', '0',
        '6', '1641023826000', '-480', '122', '23569229917', '8.88', '0', '', '', '0', '', '', '1129113699182969', '',
        '0', '1129113699182969', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '31', '5', '15', '57', '11',
        '25', '1640937445000', '-480', '121', '23569229917', '200.00', '0', '', '给红包', '0', '', '',
        '1129113699182970', '', '0', '1129113699182970', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '5', '15', '58',
        '11', '2', '1640937482000', '-480', '121', '575059398773', '16.20', '0', '', '', '0', '', '',
        '1129113699182971', '', '0', '1129113699182971', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '3', '15', '58',
        '11', '18', '1640764698000', '-480', '121', '575059398773', '13.00', '0', '', '', '0', '', '',
        '1129113699182972', '', '0', '1129113699182972', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '29', '3', '15', '58',
        '11', '28', '1640764708000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '',
        '1129113699182973', '', '0', '1129113699182973', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '0', '16', '0', '11',
        '37', '1640505637000', '-480', '121', '575059398773', '11.00', '0', '', '', '0', '', '', '1129113699182974', '',
        '0', '1129113699182974', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '6', '16', '1', '11',
        '29', '1640419289000', '-480', '121', '575059398773', '20.00', '0', '', '', '0', '', '', '1129113699182975', '',
        '0', '1129113699182975', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '5', '16', '1', '11',
        '48', '1640332908000', '-480', '121', '575059398773', '12.00', '0', '', '', '0', '', '', '1129113699182976', '',
        '0', '1129113699182976', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '5', '16', '1', '11',
        '57', '1640332917000', '-480', '121', '575059398773', '14.00', '0', '', '', '0', '', '', '1129113699182977', '',
        '0', '1129113699182977', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '4', '16', '2', '11',
        '11', '1640246531000', '-480', '121', '575059398773', '19.90', '0', '', '', '0', '', '', '1129113699182978', '',
        '0', '1129113699182978', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '3', '16', '2', '11',
        '31', '1640160151000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699182979', '',
        '0', '1129113699182979', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '3', '16', '2', '11',
        '41', '1640160161000', '-480', '121', '575059398773', '22.70', '0', '', '', '0', '', '', '1129113699182980', '',
        '0', '1129113699182980', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '2', '16', '2', '11',
        '56', '1640073776000', '-480', '121', '575059398773', '17.20', '0', '', '', '0', '', '', '1129113699182981', '',
        '0', '1129113699182981', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '2', '16', '3', '11',
        '8', '1640073788000', '-480', '121', '575059398773', '18.00', '0', '', '', '0', '', '', '1129113699182982', '',
        '0', '1129113699182982', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '20', '1', '16', '3', '11',
        '16', '1639987396000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182983', '',
        '0', '1129113699182983', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '0', '16', '3', '11',
        '18', '1639900998000', '-480', '121', '575059398773', '42.20', '0', '', '买菜', '0', '', '', '1129113699182984',
        '', '0', '1129113699182984', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '6', '16', '5', '11',
        '59', '1639814759000', '-480', '121', '575059398773', '66.70', '0', '', '买菜', '0', '', '', '1129113699182985',
        '', '0', '1129113699182985', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '5', '16', '9', '11',
        '35', '1639728575000', '-480', '121', '575059398773', '15.90', '0', '', '', '0', '', '', '1129113699182986', '',
        '0', '1129113699182986', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '15', '3', '16', '9', '11',
        '42', '1639555782000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699182987', '',
        '0', '1129113699182987', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '2', '16', '9', '11',
        '58', '1639469398000', '-480', '121', '575059398773', '15.20', '0', '', '', '0', '', '', '1129113699182988', '',
        '0', '1129113699182988', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '12', '0', '16', '10',
        '11', '31', '1639296631000', '-480', '121', '575059398776', '36.00', '0', '', '喝奶茶', '0', '', '',
        '1129113699182989', '', '0', '1129113699182989', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '12', '0', '16', '10',
        '11', '49', '1639296649000', '-480', '121', '575059398774', '3.00', '0', '', '单车', '0', '', '',
        '1129113699182990', '', '0', '1129113699182990', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '10', '5', '16', '11', '11',
        '39', '1639123899000', '-480', '121', '23569229917', '246.60', '0', '', '打包烧烤去姐家', '0', '', '',
        '1129113699182991', '', '0', '1129113699182991', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '10', '5', '16', '11',
        '11', '50', '1639123910000', '-480', '121', '575059398774', '12.00', '0', '', '大巴', '0', '', '',
        '1129113699182992', '', '0', '1129113699182992', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '5', '16', '12',
        '11', '0', '1639123920000', '-480', '121', '575059398773', '14.90', '0', '', '', '0', '', '',
        '1129113699182993', '', '0', '1129113699182993', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '5', '3', '11', '1', '0',
        '8', '1641351668000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699182994', '',
        '0', '1129113699182994', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '4', '2', '11', '1', '0',
        '48', '1641265308000', '-480', '122', '575059398774', '230.00', '0', '', '火车票', '0', '', '',
        '1129113699182995', '', '0', '1129113699182995', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '8', '6', '14', '46', '0', '30', '1641624390000', '-480', '122', '575059398775', '100.00', '0', '', '', '0', '',
        '', '1129113699182996', '', '0', '1129113699182996', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '6', '0', '34', '0',
        '28', '1641573268000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699182997', '',
        '0', '1129113699182997', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '8', '6', '0', '34', '0',
        '38', '1641573278000', '-480', '122', '23569229917', '30.00', '0', '', '彩票', '0', '', '', '1129113699182998',
        '', '0', '1129113699182998', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '6', '0', '35', '0',
        '12', '1641573312000', '-480', '122', '575059398774', '3.50', '0', '', '单车', '0', '', '', '1129113699182999',
        '', '0', '1129113699182999', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '6', '0', '36', '0',
        '29', '1641573389000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699183000', '',
        '0', '1129113699183000', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '6', '0', '36', '0',
        '36', '1641573396000', '-480', '122', '575059398773', '17.00', '0', '', '', '0', '', '', '1129113699183001', '',
        '0', '1129113699183001', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '6', '0', '36', '0',
        '51', '1641573411000', '-480', '122', '575059398774', '15.00', '0', '', '打摩的', '0', '', '',
        '1129113699183002', '', '0', '1129113699183002', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '5', '0', '38', '0',
        '19', '1641487099000', '-480', '122', '575059398773', '19.08', '0', '', '', '0', '', '', '1129113699183003', '',
        '0', '1129113699183003', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '6', '0', '38', '0',
        '22', '1641573502000', '-480', '122', '575059398773', '22.00', '0', '', '饮用水', '0', '', '',
        '1129113699183004', '', '0', '1129113699183004', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '8', '6', '0', '43', '0',
        '8', '1641573788000', '-480', '122', '575059398776', '10.00', '0', '', '奶茶', '0', '', '', '1129113699183005',
        '', '0', '1129113699183005', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '6', '0', '43', '0',
        '50', '1641573830000', '-480', '122', '575059398773', '21.30', '0', '', '', '0', '', '', '1129113699183006', '',
        '0', '1129113699183006', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '7', '5', '0', '44', '0',
        '59', '1641487499000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699183007', '',
        '0', '1129113699183007', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '4', '0', '46', '0',
        '25', '1641401185000', '-480', '122', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699183008', '',
        '0', '1129113699183008', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '6', '4', '0', '47', '0',
        '36', '1641401256000', '-480', '122', '575059398774', '4.00', '0', '', '地铁', '0', '', '', '1129113699183009',
        '', '0', '1129113699183009', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '3', '0', '47', '0',
        '56', '1641314876000', '-480', '122', '575059398773', '5.00', '0', '', '', '0', '', '', '1129113699183010', '',
        '0', '1129113699183010', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '1', '0', '48', '0',
        '33', '1641142113000', '-480', '122', '575059398773', '53.00', '0', '', '买菜', '0', '', '', '1129113699183011',
        '', '0', '1129113699183011', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '0', '0', '48', '0',
        '44', '1641055724000', '-480', '122', '575059398773', '31.10', '0', '', '买菜', '0', '', '', '1129113699183012',
        '', '0', '1129113699183012', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '6', '0', '49', '0',
        '57', '1640969397000', '-480', '122', '575059398773', '187.80', '0', '', '买菜', '0', '', '',
        '1129113699183013', '', '0', '1129113699183013', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '6', '0', '50', '11',
        '19', '1640364619000', '-480', '121', '575059398773', '19.99', '0', '', '', '0', '', '', '1129113699183014', '',
        '0', '1129113699183014', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '3', '0', '53', '11',
        '21', '1640105601000', '-480', '121', '575059398773', '1080.00', '0', '', '', '0', '', '', '1129113699183015',
        '', '0', '1129113699183015', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '21', '2', '0', '53', '11',
        '49', '1640019229000', '-480', '121', '575059398774', '3.00', '0', '', '单车', '0', '', '', '1129113699183016',
        '', '0', '1129113699183016', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '1', '0', '55', '11',
        '25', '1639932925000', '-480', '121', '575059398773', '23.80', '0', '', '', '0', '', '', '1129113699183017', '',
        '0', '1129113699183017', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '20', '1', '0', '55', '11',
        '50', '1639932950000', '-480', '121', '575059398776', '15.00', '0', '', '奶茶', '0', '', '', '1129113699183018',
        '', '0', '1129113699183018', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '6', '0', '56', '11',
        '12', '1639760172000', '-480', '121', '575059398773', '108.90', '0', '', '买菜', '0', '', '',
        '1129113699183019', '', '0', '1129113699183019', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '18', '6', '0', '56', '11',
        '27', '1639760187000', '-480', '121', '575059398774', '6.89', '0', '', '单车', '0', '', '', '1129113699183020',
        '', '0', '1129113699183020', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '5', '0', '56', '11',
        '54', '1639673814000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699183021', '',
        '0', '1129113699183021', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '3', '0', '57', '11',
        '8', '1639501028000', '-480', '121', '575059398773', '43.50', '0', '', '买菜', '0', '', '', '1129113699183022',
        '', '0', '1129113699183022', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '2', '0', '57', '11',
        '17', '1639414637000', '-480', '121', '575059398773', '20.50', '0', '', '买菜', '0', '', '', '1129113699183023',
        '', '0', '1129113699183023', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '4', '0', '58', '11',
        '0', '1638982680000', '-480', '121', '575059398773', '15.48', '0', '', '', '0', '', '', '1129113699183024', '',
        '0', '1129113699183024', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '4', '0', '58', '11',
        '17', '1638982697000', '-480', '121', '575059398773', '11.00', '0', '', '', '0', '', '', '1129113699183025', '',
        '0', '1129113699183025', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '3', '0', '58', '11',
        '32', '1638896312000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699183026', '',
        '0', '1129113699183026', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '9', '0', '22', '53', '0',
        '0', '1641739980000', '-480', '122', '575059398774', '0.50', '0', '', '单车', '0', '', '', '1129113699183027',
        '', '0', '1129113699183027', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '0', '22', '53', '0',
        '10', '1641739990000', '-480', '122', '575059398773', '5.00', '0', '', '', '0', '', '', '1129113699183028', '',
        '0', '1129113699183028', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '21', '1', '21', '51', '1',
        '50', '1645451510000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699183029', '',
        '0', '1129113699183029', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '4', '21', '53', '1',
        '53', '1645106033000', '-480', '122', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699183030', '',
        '0', '1129113699183030', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '4', '21', '54', '1',
        '2', '1645106042000', '-480', '122', '575059398773', '21.80', '0', '', '', '0', '', '', '1129113699183031', '',
        '0', '1129113699183031', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '16', '3', '21', '54', '1',
        '15', '1645019655000', '-480', '122', '23569229917', '32.50', '0', '', '做核酸', '0', '', '',
        '1129113699183032', '', '0', '1129113699183032', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '21', '54', '1',
        '28', '1645451668000', '-480', '122', '575059398773', '19.08', '0', '', '', '0', '', '', '1129113699183033', '',
        '0', '1129113699183033', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '2', '21', '54', '1',
        '44', '1644933284000', '-480', '122', '575059398773', '17.60', '0', '', '', '0', '', '', '1129113699183034', '',
        '0', '1129113699183034', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '21', '1', '21', '54', '1',
        '48', '1645451688000', '-480', '122', '23569229917', '133.32', '0', '', '发红包', '0', '', '',
        '1129113699183035', '', '0', '1129113699183035', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '22', '7', '1',
        '51', '1645452471000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699183036', '',
        '0', '1129113699183036', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '21', '1', '22', '7', '1',
        '55', '1645452475000', '-480', '122', '575059398774', '1.50', '0', '', '单车', '0', '', '', '1129113699183037',
        '', '0', '1129113699183037', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '22', '8', '1',
        '10', '1645452490000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699183038', '',
        '0', '1129113699183038', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '22', '8', '1',
        '13', '1645452493000', '-480', '122', '575059398773', '14.99', '0', '', '', '0', '', '', '1129113699183039', '',
        '0', '1129113699183039', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '22', '8', '1',
        '17', '1645452497000', '-480', '122', '575059398773', '16.00', '0', '', '饮用水', '0', '', '',
        '1129113699183040', '', '0', '1129113699183040', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '21', '1', '22', '8', '1',
        '40', '1645452520000', '-480', '122', '575059398779', '10.00', '0', '', '奶茶\n', '0', '', '',
        '1129113699183041', '', '0', '1129113699183041', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '21', '1', '22', '9', '1',
        '2', '1645452542000', '-480', '122', '575059398776', '60.00', '0', '', '和朋友买彩票', '0', '', '',
        '1129113699183042', '', '0', '1129113699183042', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '21', '1', '22', '10', '1',
        '14', '1645452614000', '-480', '122', '575059398774', '100.00', '0', '', '羊城通', '0', '', '',
        '1129113699183043', '', '0', '1129113699183043', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '22', '10', '1',
        '25', '1645452625000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699183044', '',
        '0', '1129113699183044', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '22', '10', '1',
        '34', '1645452634000', '-480', '122', '575059398773', '23.49', '0', '', '', '0', '', '', '1129113699183045', '',
        '0', '1129113699183045', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '21', '1', '22', '10', '1',
        '39', '1645452639000', '-480', '122', '575059398776', '157.00', '0', '', '在外面吃饭', '0', '', '',
        '1129113699183046', '', '0', '1129113699183046', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '21', '1', '22', '11', '1',
        '40', '1645452700000', '-480', '122', '575059398779', '73.70', '0', '', '', '0', '', '', '1129113699183047', '',
        '0', '1129113699183047', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '21', '1', '22', '11', '1',
        '51', '1645452711000', '-480', '122', '575059398779', '51.00', '0', '', '', '0', '', '', '1129113699183048', '',
        '0', '1129113699183048', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '21', '1', '22', '12', '1',
        '19', '1645452739000', '-480', '122', '23569229917', '66.00', '0', '', '发红包', '0', '', '',
        '1129113699183049', '', '0', '1129113699183049', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '5', '22', '13', '0',
        '4', '1642774384000', '-480', '122', '575059398773', '123.00', '0', '', '买菜', '0', '', '', '1129113699183050',
        '', '0', '1129113699183050', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '15', '0',
        '11', '1643638511000', '-480', '122', '575059398773', '15.00', '0', '', '', '0', '', '', '1129113699183051', '',
        '0', '1129113699183051', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '1', '22', '15', '0',
        '31', '1643638531000', '-480', '122', '575059398779', '36.50', '0', '', '', '0', '', '', '1129113699183052', '',
        '0', '1129113699183052', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '15', '0',
        '48', '1643638548000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699183053', '',
        '0', '1129113699183053', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '16', '0',
        '34', '1643638594000', '-480', '122', '575059398773', '18.89', '0', '', '', '0', '', '', '1129113699183054', '',
        '0', '1129113699183054', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '16', '0',
        '41', '1643638601000', '-480', '122', '575059398773', '11.00', '0', '', '', '0', '', '', '1129113699183055', '',
        '0', '1129113699183055', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '21', '5', '22', '16', '0',
        '45', '1642774605000', '-480', '122', '575059398779', '10.00', '0', '', '', '0', '', '', '1129113699183056', '',
        '0', '1129113699183056', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '1', '22', '17', '0',
        '16', '1643638636000', '-480', '122', '575059398779', '36.00', '0', '', '', '0', '', '', '1129113699183057', '',
        '0', '1129113699183057', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '17', '0',
        '33', '1643638653000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699183058', '',
        '0', '1129113699183058', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '31', '1', '22', '17', '0',
        '54', '1643638674000', '-480', '122', '575059398776', '11.00', '0', '', '', '0', '', '', '1129113699183059', '',
        '0', '1129113699183059', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '31', '1', '22', '18', '0',
        '5', '1643638685000', '-480', '122', '575059398776', '96.00', '0', '', '外面吃饭', '0', '', '',
        '1129113699183060', '', '0', '1129113699183060', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '1', '22', '18', '0',
        '24', '1643638704000', '-480', '122', '575059398779', '10.00', '0', '', '', '0', '', '', '1129113699183061', '',
        '0', '1129113699183061', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '18', '0',
        '32', '1643638712000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699183062', '',
        '0', '1129113699183062', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '18', '0',
        '39', '1643638719000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699183063', '',
        '0', '1129113699183063', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '18', '0',
        '46', '1643638726000', '-480', '122', '575059398773', '16.00', '0', '', '', '0', '', '', '1129113699183064', '',
        '0', '1129113699183064', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '19', '0',
        '14', '1643638754000', '-480', '122', '575059398773', '16.66', '0', '', '', '0', '', '', '1129113699183065', '',
        '0', '1129113699183065', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '19', '0',
        '19', '1643638759000', '-480', '122', '575059398773', '4.00', '0', '', '', '0', '', '', '1129113699183066', '',
        '0', '1129113699183066', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '19', '0',
        '30', '1643638770000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699183067', '',
        '0', '1129113699183067', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '1', '22', '19', '0',
        '47', '1643638787000', '-480', '122', '575059398779', '29.00', '0', '', '', '0', '', '', '1129113699183068', '',
        '0', '1129113699183068', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '20', '0',
        '9', '1643638809000', '-480', '122', '575059398773', '21.00', '0', '', '', '0', '', '', '1129113699183069', '',
        '0', '1129113699183069', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '20', '0',
        '18', '1643638818000', '-480', '122', '575059398774', '0.50', '0', '', '', '0', '', '', '1129113699183070', '',
        '0', '1129113699183070', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '20', '0',
        '26', '1643638826000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '1129113699183071', '',
        '0', '1129113699183071', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '31', '1', '22', '20', '0',
        '46', '1643638846000', '-480', '122', '575059398776', '175.00', '0', '', '外面吃饭', '0', '', '',
        '1129113699183072', '', '0', '1129113699183072', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '1', '22', '20', '0',
        '52', '1643638852000', '-480', '122', '575059398779', '9.00', '0', '', '', '0', '', '', '1129113699183073', '',
        '0', '1129113699183073', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '21', '0',
        '5', '1643638865000', '-480', '122', '575059398774', '0.50', '0', '', '', '0', '', '', '1129113699183074', '',
        '0', '1129113699183074', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '21', '0',
        '21', '1643638881000', '-480', '122', '575059398774', '71.30', '0', '', '打车去姐家', '0', '', '',
        '1129113699183075', '', '0', '1129113699183075', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '21', '0',
        '47', '1643638907000', '-480', '122', '575059398773', '13.00', '0', '', '', '0', '', '', '1129113699183076', '',
        '0', '1129113699183076', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '21', '0',
        '54', '1643638914000', '-480', '122', '575059398773', '21.08', '0', '', '', '0', '', '', '1129113699183077', '',
        '0', '1129113699183077', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '22', '0',
        '4', '1643638924000', '-480', '122', '575059398774', '0.50', '0', '', '', '0', '', '', '1129113699183078', '',
        '0', '1129113699183078', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '22', '0',
        '13', '1643638933000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '1129113699183079', '',
        '0', '1129113699183079', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '1', '22', '22', '0',
        '20', '1643638940000', '-480', '122', '575059398773', '13.00', '0', '', '', '0', '', '', '1129113699183080', '',
        '0', '1129113699183080', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '1', '22', '22', '0',
        '25', '1643638945000', '-480', '122', '575059398774', '0.50', '0', '', '', '0', '', '', '1129113699183081', '',
        '0', '1129113699183081', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '31', '1', '22', '23', '0',
        '6', '1643638986000', '-480', '122', '575059398779', '44.00', '0', '', '', '0', '', '', '1129113699183082', '',
        '0', '1129113699183082', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '0', '23', '6', '1',
        '55', '1645974415000', '-480', '122', '575059398773', '16.00', '0', '', '饮用水', '0', '', '',
        '1129113699183083', '', '0', '1129113699183083', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '27', '0', '23', '7', '1',
        '39', '1645974459000', '-480', '122', '575059398776', '168.00', '0', '', '吃喝玩乐', '0', '', '',
        '1129113699183084', '', '0', '1129113699183084', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '26', '6', '23', '9', '1',
        '0', '1645888140000', '-480', '122', '575059398776', '76.00', '0', '', '外面吃饭', '0', '', '',
        '1129113699183085', '', '0', '1129113699183085', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '27', '0', '23', '9', '1',
        '13', '1645974553000', '-480', '122', '23569229917', '3.50', '0', '', '给小葡萄买饮料', '0', '', '',
        '1129113699183086', '', '0', '1129113699183086', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '27', '0', '23', '9', '1',
        '39', '1645974579000', '-480', '122', '575059398774', '3.00', '0', '', '单车', '0', '', '', '1129113699183087',
        '', '0', '1129113699183087', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '6', '23', '11', '1',
        '38', '1645888298000', '-480', '122', '575059398773', '20.20', '0', '', '', '0', '', '', '1129113699183088', '',
        '0', '1129113699183088', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '24', '4', '23', '12', '1',
        '8', '1645715528000', '-480', '122', '23569229917', '569.50', '0', '', '请同事吃饭', '0', '', '',
        '1129113699183089', '', '0', '1129113699183089', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '4', '23', '12', '1',
        '19', '1645715539000', '-480', '122', '575059398773', '21.08', '0', '', '', '0', '', '', '1129113699183090', '',
        '0', '1129113699183090', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '3', '23', '12', '1',
        '27', '1645629147000', '-480', '122', '575059398773', '20.00', '0', '', '', '0', '', '', '1129113699183091', '',
        '0', '1129113699183091', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '3', '23', '12', '1',
        '39', '1645629159000', '-480', '122', '575059398773', '22.30', '0', '', '', '0', '', '', '1129113699183092', '',
        '0', '1129113699183092', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '3', '23', '12', '1',
        '50', '1645629170000', '-480', '122', '575059398773', '21.46', '0', '', '', '0', '', '', '1129113699183093', '',
        '0', '1129113699183093', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '2', '23', '13', '1',
        '44', '1645542824000', '-480', '122', '575059398773', '45.80', '0', '', '', '0', '', '', '1129113699183094', '',
        '0', '1129113699183094', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '24', '4', '23', '15', '1', '31', '1645715731000', '-480', '122', '575059398778', '1050.00', '0', '', '', '0',
        '', '', '1129113699183095', '', '0', '1129113699183095', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '22', '2', '23', '15', '1',
        '42', '1645542942000', '-480', '122', '575059398774', '1.50', '0', '', '单车', '0', '', '', '1129113699183096',
        '', '0', '1129113699183096', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '24', '1', '23', '16', '0', '51', '1643037411000', '-480', '122', '575059398778', '1083.00', '0', '', '', '0',
        '', '', '1129113699183097', '', '0', '1129113699183097', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '22', '6', '23', '17', '0',
        '12', '1642864632000', '-480', '122', '575059398774', '445.00', '0', '', '', '0', '', '', '1129113699183098',
        '', '0', '1129113699183098', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '15', '6', '23', '18', '0',
        '43', '1642259923000', '-480', '122', '575059398774', '215.00', '0', '', '', '0', '', '', '1129113699183099',
        '', '0', '1129113699183099', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '5', '23', '18', '0',
        '57', '1642173537000', '-480', '122', '575059398773', '5.00', '0', '', '', '0', '', '', '1129113699183100', '',
        '0', '1129113699183100', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '14', '5', '23', '19', '0',
        '13', '1642173553000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1129113699183101', '',
        '0', '1129113699183101', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '1', '23', '20', '0',
        '34', '1641828034000', '-480', '122', '575059398773', '5.20', '0', '', '', '0', '', '', '1129113699183102', '',
        '0', '1129113699183102', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '4', '23', '20', '0',
        '54', '1642087254000', '-480', '122', '575059398773', '18.99', '0', '', '', '0', '', '', '1129113699183103', '',
        '0', '1129113699183103', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '25', '2', '23', '25', '0',
        '3', '1643124303000', '-480', '122', '23569229917', '1068.00', '0', '', '给妈妈买手机', '0', '', '',
        '1129113699183104', '', '0', '1129113699183104', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '27', '4', '23', '25', '0',
        '15', '1643297115000', '-480', '122', '23569229917', '284.00', '0', '', '给女朋友买吃的', '0', '', '',
        '1129113699183105', '', '0', '1129113699183105', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '10', '4', '23', '26', '1',
        '32', '1644506792000', '-480', '122', '23569229917', '53.00', '0', '', '给姐姐买唇釉', '0', '', '',
        '1129113699183106', '', '0', '1129113699183106', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '1', '14', '19', '1',
        '34', '1646029174000', '-480', '122', '575059398773', '21.56', '0', '', '', '0', '', '', '1129113699183107', '',
        '0', '1129113699183107', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '4', '14', '57', '2',
        '14', '1616050634000', '-480', '121', '575059398773', '2.60', '0', '', '买菜', '0', '', '', '112973291005474',
        '', '0', '112973291005474', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '19', '5', '14', '58', '2',
        '10', '1616137090000', '-480', '121', '575059398774', '8.00', '0', '', '地铁票', '0', '', '', '112973291005475',
        '', '0', '112973291005475', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '1', '14', '58', '2',
        '53', '1616396333000', '-480', '121', '575059398773', '8.00', '0', '', '', '0', '', '', '112973291005823', '',
        '0', '112973291005823', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '5', '15', '1', '2',
        '16', '1616742076000', '-480', '121', '575059398773', '14.50', '0', '', '', '0', '', '', '112973291007370', '',
        '0', '112973291007370', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '26', '5', '15', '1', '2',
        '28', '1616742088000', '-480', '121', '575059398779', '4.00', '0', '', '', '0', '', '', '112973291007371', '',
        '0', '112973291007371', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '27', '6', '15', '3', '2',
        '6', '1616828586000', '-480', '121', '23569229917', '16.30', '0', '', '', '0', '', '', '112973291008391', '',
        '0', '112973291008391', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '29', '1', '15', '3', '2',
        '27', '1617001407000', '-480', '121', '575059398779', '15.50', '0', '', '', '0', '', '', '112973291009473', '',
        '0', '112973291009473', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '2', '15', '3', '2',
        '46', '1617087826000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '112973291009474', '',
        '0', '112973291009474', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '2', '15', '4', '2',
        '1', '1617087841000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '112973291009475', '',
        '0', '112973291009475', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '3', '15', '4', '2',
        '20', '1617174260000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '112973291009476', '',
        '0', '112973291009476', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '3', '15', '4', '2',
        '46', '1617174286000', '-480', '121', '575059398773', '15.00', '0', '', '', '0', '', '', '112973291009477', '',
        '0', '112973291009477', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '1', '4', '21', '47', '3', '20', '1617284840000', '-480', '121', '575059398778', '640.00', '0', '', '', '0', '',
        '', '11297329476758', '', '0', '11297329476758', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '4', '21', '47', '3',
        '26', '1617284846000', '-480', '121', '575059398773', '21.10', '0', '', '', '0', '', '', '11297329476759', '',
        '0', '11297329476759', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '1', '4', '21', '47', '3',
        '30', '1617284850000', '-480', '121', '575059398779', '6.00', '0', '', '', '0', '', '', '11297329476760', '',
        '0', '11297329476760', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '4', '21', '48', '3',
        '0', '1617284880000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '11297329476761', '',
        '0', '11297329476761', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '31', '3', '21', '48', '2',
        '10', '1617198490000', '-480', '121', '575059398780', '1.00', '0', '', '', '0', '', '', '11297329476762', '',
        '0', '11297329476762', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '30', '2', '21', '53', '2',
        '46', '1617112426000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '11297329476763', '',
        '0', '11297329476763', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '2', '21', '55', '2',
        '58', '1617112558000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '11297329476764', '',
        '0', '11297329476764', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '27', '6', '21', '56', '2',
        '40', '1616853400000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '11297329476765', '',
        '0', '11297329476765', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '26', '5', '21', '57', '2',
        '13', '1616767033000', '-480', '121', '575059398774', '6.90', '0', '', '单车', '0', '', '', '11297329476766',
        '', '0', '11297329476766', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '26', '5', '21', '57', '2',
        '26', '1616767046000', '-480', '121', '575059398774', '1.50', '0', '', '单车', '0', '', '', '11297329476767',
        '', '0', '11297329476767', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '4', '22', '1', '2',
        '21', '1616680881000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '11297329483621', '',
        '0', '11297329483621', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '2', '22', '7', '2',
        '3', '1616508423000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '11297329483622', '',
        '0', '11297329483622', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '23', '2', '22', '7', '2',
        '51', '1616508471000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '11297329484202', '',
        '0', '11297329484202', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '22', '1', '22', '8', '2',
        '18', '1616422098000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '11297329484511', '',
        '0', '11297329484511', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '19', '5', '22', '8', '2',
        '51', '1616162931000', '-480', '121', '575059398776', '247.00', '0', '', '外面吃饭', '0', '', '',
        '11297329484990', '', '0', '11297329484990', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '2', '5', '8', '28', '3',
        '27', '1617323307000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '11297329989556', '',
        '0', '11297329989556', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '5', '8', '28', '3',
        '39', '1617323319000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '11297329989557', '',
        '0', '11297329989557', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '5', '10', '3', '3',
        '22', '1617329002000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '11297329989558', '',
        '0', '11297329989558', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '1', '14', '36', '2',
        '1', '1614580561000', '-480', '121', '575059398773', '23.95', '0', '', '', '0', '', '', '11297329989559', '',
        '0', '11297329989559', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '1', '14', '37', '2',
        '54', '1614580674000', '-480', '121', '575059398773', '8.70', '0', '', '买菜', '0', '', '', '11297329990919',
        '', '0', '11297329990919', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '2', '14', '38', '2',
        '37', '1614667117000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '11297329990920', '',
        '0', '11297329990920', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '4', '14', '41', '2',
        '9', '1614840069000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '11297329992406', '',
        '0', '11297329992406', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '4', '14', '42', '2',
        '2', '1614840122000', '-480', '121', '575059398773', '5.00', '0', '', '1', '0', '', '', '11297329992971', '',
        '0', '11297329992971', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '5', '14', '43', '2',
        '9', '1614926589000', '-480', '121', '575059398773', '9.00', '0', '', '', '0', '', '', '11297329993649', '',
        '0', '11297329993649', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '5', '14', '43', '2',
        '50', '1614926630000', '-480', '121', '575059398773', '8.00', '0', '', '', '0', '', '', '11297329994602', '',
        '0', '11297329994602', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '5', '5', '14', '44', '2',
        '3', '1614926643000', '-480', '121', '575059398779', '14.00', '0', '', '', '0', '', '', '11297329994603', '',
        '0', '11297329994603', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '5', '5', '14', '44', '2',
        '49', '1614926689000', '-480', '121', '575059398779', '140.00', '0', '', '面包', '0', '', '', '11297329994604',
        '', '0', '11297329994604', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '7', '0', '14', '46', '2',
        '44', '1615099604000', '-480', '121', '575059398779', '5.00', '0', '', '', '0', '', '', '11297329996047', '',
        '0', '11297329996047', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '13', '6', '14', '49', '2',
        '29', '1615618169000', '-480', '121', '575059398779', '28.00', '0', '', '', '0', '', '', '11297329997475', '',
        '0', '11297329997475', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '2', '22', '31', '6',
        '36', '1657636296000', '-480', '122', '575059398773', '20.80', '0', '', '', '0', '', '', '1329849100534', '',
        '0', '1329849100534', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '0', '22', '33', '6',
        '55', '1657463635000', '-480', '122', '575059398773', '168.50', '0', '', '', '0', '', '', '1329849101778', '',
        '0', '1329849101778', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '6', '22', '34', '6',
        '18', '1657377258000', '-480', '122', '575059398773', '35.20', '0', '', '', '0', '', '', '1329849102129', '',
        '0', '1329849102129', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '5', '22', '34', '6',
        '47', '1657290887000', '-480', '122', '575059398773', '34.70', '0', '', '', '0', '', '', '1329849106825', '',
        '0', '1329849106825', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '3', '22', '35', '6',
        '23', '1657118123000', '-480', '122', '575059398773', '23.34', '0', '', '', '0', '', '', '1329849107128', '',
        '0', '1329849107128', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '1', '22', '39', '4',
        '47', '1653921587000', '-480', '122', '575059398773', '41.00', '0', '', '', '0', '', '', '1329849110957', '',
        '0', '1329849110957', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '6', '22', '40', '4',
        '6', '1653748806000', '-480', '122', '575059398773', '3.70', '0', '', '', '0', '', '', '1329849111121', '', '0',
        '1329849111121', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '5', '22', '40', '4',
        '53', '1653662453000', '-480', '122', '575059398773', '4.00', '0', '', '', '0', '', '', '1329849111565', '',
        '0', '1329849111565', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '3', '22', '41', '4',
        '33', '1653489693000', '-480', '122', '575059398773', '33.60', '0', '', '', '0', '', '', '1329849111991', '',
        '0', '1329849111991', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '2', '22', '41', '4',
        '48', '1653403308000', '-480', '122', '575059398773', '42.00', '0', '', '', '0', '', '', '1329849112130', '',
        '0', '1329849112130', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '0', '22', '42', '4',
        '3', '1653230523000', '-480', '122', '575059398773', '1095.00', '0', '', '', '0', '', '', '1329849112267', '',
        '0', '1329849112267', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '5', '22', '42', '4',
        '56', '1653057776000', '-480', '122', '575059398773', '239.00', '0', '', '', '0', '', '', '1329849112833', '',
        '0', '1329849112833', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '5', '22', '43', '4',
        '18', '1653057798000', '-480', '122', '575059398773', '24.80', '0', '', '', '0', '', '', '1329849113002', '',
        '0', '1329849113002', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '4', '22', '43', '4',
        '44', '1652971424000', '-480', '122', '575059398773', '25.00', '0', '', '', '0', '', '', '1329849113236', '',
        '0', '1329849113236', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '3', '22', '43', '4',
        '59', '1652885039000', '-480', '122', '575059398773', '22.80', '0', '', '', '0', '', '', '1329849113374', '',
        '0', '1329849113374', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '1', '22', '44', '4',
        '35', '1652712275000', '-480', '122', '575059398773', '24.10', '0', '', '', '0', '', '', '1329849113705', '',
        '0', '1329849113705', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '6', '22', '46', '4',
        '2', '1652539562000', '-480', '122', '575059398773', '122.37', '0', '', '', '0', '', '', '1329849114463', '',
        '0', '1329849114463', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '4', '22', '46', '4',
        '45', '1652366805000', '-480', '122', '575059398773', '4.00', '0', '', '', '0', '', '', '1329849114812', '',
        '0', '1329849114812', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '3', '22', '47', '4',
        '15', '1652280435000', '-480', '122', '575059398773', '43.28', '0', '', '', '0', '', '', '1329849115066', '',
        '0', '1329849115066', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '1', '22', '48', '4',
        '2', '1652107682000', '-480', '122', '575059398773', '11.00', '0', '', '', '0', '', '', '1329849115512', '',
        '0', '1329849115512', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '2', '22', '49', '4',
        '55', '1651589395000', '-480', '122', '575059398773', '30.00', '0', '', '', '0', '', '', '1329849116575', '',
        '0', '1329849116575', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '1', '22', '54', '4',
        '11', '1651503251000', '-480', '122', '575059398773', '34.00', '0', '', '', '0', '', '', '1329849122151', '',
        '0', '1329849122151', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '0', '22', '55', '4',
        '44', '1652021744000', '-480', '122', '575059398773', '16.00', '0', '', '饮用水', '0', '', '', '1329849123053',
        '', '0', '1329849123053', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '17', '2', '22', '56', '4',
        '50', '1652799410000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '1329849123509', '',
        '0', '1329849123509', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '6', '22', '57', '4',
        '56', '1653749876000', '-480', '122', '575059398773', '16.00', '0', '', '饮用水', '0', '', '', '1329849124219',
        '', '0', '1329849124219', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '6', '1', '21', '55', '5',
        '18', '1654523718000', '-480', '122', '23569229917', '14.00', '0', '', '', '0', '', '', '132984972667', '', '0',
        '132984972667', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '1', '21', '57', '5',
        '20', '1654523840000', '-480', '122', '575059398773', '56.30', '0', '', '', '0', '', '', '132984973807', '',
        '0', '132984973807', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '2', '21', '58', '5',
        '9', '1654610289000', '-480', '122', '575059398773', '9.00', '0', '', '', '0', '', '', '132984974349', '', '0',
        '132984974349', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '7', '2', '21', '58', '5',
        '50', '1654610330000', '-480', '122', '575059398774', '100.00', '0', '', '', '0', '', '', '132984978588', '',
        '0', '132984978588', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '20', '1', '22', '0', '5',
        '19', '1655733619000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '132984979379', '',
        '0', '132984979379', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '28', '2', '22', '1', '5',
        '21', '1656424881000', '-480', '122', '23569229917', '16.00', '0', '', '', '0', '', '', '132984980023', '', '0',
        '132984980023', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '12', '2', '22', '2', '6',
        '39', '1657634559000', '-480', '122', '23569229917', '16.00', '0', '', '', '0', '', '', '132984980796', '', '0',
        '132984980796', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '23', '6', '22', '3', '6',
        '51', '1658585031000', '-480', '122', '575059398779', '19.00', '0', '', '', '0', '', '', '132984981583', '',
        '0', '132984981583', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '30', '6', '22', '4', '6',
        '47', '1659189887000', '-480', '122', '23569229917', '16.00', '0', '', '', '0', '', '', '132984981998', '', '0',
        '132984981998', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '1', '22', '11', '5',
        '54', '1654524714000', '-480', '122', '575059398773', '113.00', '0', '', '', '0', '', '', '132984986040', '',
        '0', '132984986040', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '6', '1', '22', '12', '5',
        '13', '1654524733000', '-480', '122', '23569229917', '8.00', '0', '', '', '0', '', '', '132984986213', '', '0',
        '132984986213', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '2', '22', '12', '5',
        '41', '1654611161000', '-480', '122', '575059398773', '52.20', '0', '', '', '0', '', '', '132984986559', '',
        '0', '132984986559', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '3', '22', '13', '5',
        '10', '1654697590000', '-480', '122', '575059398773', '19.80', '0', '', '', '0', '', '', '132984986791', '',
        '0', '132984986791', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '3', '22', '15', '5',
        '1', '1655302501000', '-480', '122', '575059398773', '17.10', '0', '', '', '0', '', '', '132984988054', '', '0',
        '132984988054', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '16', '4', '22', '15', '5',
        '25', '1655388925000', '-480', '122', '575059398779', '23.70', '0', '', '', '0', '', '', '132984988337', '',
        '0', '132984988337', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '1', '22', '16', '5',
        '46', '1655734606000', '-480', '122', '575059398773', '7.00', '0', '', '', '0', '', '', '132984989074', '', '0',
        '132984989074', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '21', '2', '22', '17', '5',
        '12', '1655821032000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '132984989355', '', '0',
        '132984989355', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '3', '22', '17', '5',
        '34', '1655907454000', '-480', '122', '575059398773', '38.60', '0', '', '', '0', '', '', '132984989561', '',
        '0', '132984989561', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '5', '22', '17', '5',
        '59', '1656080279000', '-480', '122', '575059398773', '18.00', '0', '', '', '0', '', '', '132984989841', '',
        '0', '132984989841', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '0', '22', '18', '5',
        '33', '1656253113000', '-480', '122', '575059398773', '116.50', '0', '', '', '0', '', '', '132984990130', '',
        '0', '132984990130', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '1', '22', '18', '5',
        '55', '1656339535000', '-480', '122', '575059398773', '10.00', '0', '', '', '0', '', '', '132984990333', '',
        '0', '132984990333', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '3', '22', '19', '5',
        '29', '1656512369000', '-480', '122', '575059398773', '13.00', '0', '', '', '0', '', '', '132984990614', '',
        '0', '132984990614', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '6', '22', '20', '6',
        '54', '1659190854000', '-480', '122', '575059398773', '56.70', '0', '', '', '0', '', '', '132984991403', '',
        '0', '132984991403', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '4', '22', '21', '6',
        '42', '1659018102000', '-480', '122', '575059398773', '12.90', '0', '', '', '0', '', '', '132984991818', '',
        '0', '132984991818', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '1', '22', '23', '6',
        '7', '1658758987000', '-480', '122', '575059398773', '44.80', '0', '', '', '0', '', '', '132984992621', '', '0',
        '132984992621', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '0', '22', '23', '6',
        '36', '1658672616000', '-480', '122', '575059398773', '24.00', '0', '', '', '0', '', '', '132984992896', '',
        '0', '132984992896', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '23', '6', '22', '24', '6',
        '11', '1658586251000', '-480', '122', '575059398773', '42.00', '0', '', '', '0', '', '', '132984993189', '',
        '0', '132984993189', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '22', '5', '22', '24', '6', '29', '1658499869000', '-480', '122', '575059398778', '1244.00', '0', '', '', '0',
        '', '', '132984993376', '', '0', '132984993376', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '5', '22', '25', '6',
        '0', '1658499900000', '-480', '122', '575059398773', '18.00', '0', '', '', '0', '', '', '132984993682', '', '0',
        '132984993682', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '3', '22', '26', '6',
        '27', '1658327187000', '-480', '122', '575059398773', '20.90', '0', '', '', '0', '', '', '132984994492', '',
        '0', '132984994492', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '2', '22', '26', '6',
        '58', '1658240818000', '-480', '122', '575059398773', '34.00', '0', '', '', '0', '', '', '132984994757', '',
        '0', '132984994757', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '0', '22', '27', '6',
        '54', '1658068074000', '-480', '122', '575059398773', '136.00', '0', '', '', '0', '', '', '132984995311', '',
        '0', '132984995311', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '0', '22', '28', '6',
        '2', '1658068082000', '-480', '122', '575059398773', '23.00', '0', '', '', '0', '', '', '132984998462', '', '0',
        '132984998462', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '6', '22', '28', '6',
        '31', '1657981711000', '-480', '122', '575059398773', '81.70', '0', '', '', '0', '', '', '132984998732', '',
        '0', '132984998732', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '3', '21', '55', '5',
        '1', '1654091701000', '-480', '122', '575059398773', '23.40', '0', '', '', '0', '', '', '21892891614978', '',
        '0', '21892891614978', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '11', '6', '21', '59', '5',
        '16', '1654955956000', '-480', '122', '23569229917', '16.00', '0', '', '', '0', '', '', '21892891619644', '',
        '0', '21892891619644', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '19', '0', '22', '0', '5',
        '0', '1655647200000', '-480', '122', '575059398779', '48.00', '0', '', '', '0', '', '', '21892891620067', '',
        '0', '21892891620067', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '2', '22', '0', '5',
        '37', '1655820037000', '-480', '122', '575059398773', '1.50', '0', '', '', '0', '', '', '21892891620351', '',
        '0', '21892891620351', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '26', '0', '22', '1', '5',
        '1', '1656252061000', '-480', '122', '23569229917', '13.00', '0', '', '', '0', '', '', '21892891620606', '',
        '0', '21892891620606', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '4', '1', '22', '1', '6',
        '44', '1656943304000', '-480', '122', '575059398774', '100.00', '0', '', '', '0', '', '', '21892891621120', '',
        '0', '21892891621120', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '8', '5', '22', '1', '6',
        '51', '1657288911000', '-480', '122', '23569229917', '100.00', '0', '', '', '0', '', '', '21892891621188', '',
        '0', '21892891621188', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '12', '2', '22', '2', '6',
        '16', '1657634536000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '21892891621445', '',
        '0', '21892891621445', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '4', '22', '2', '6',
        '57', '1658412177000', '-480', '122', '575059398773', '19.90', '0', '', '', '0', '', '', '21892891621810', '',
        '0', '21892891621810', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '23', '6', '22', '3', '6',
        '31', '1658585011000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '21892891622109', '',
        '0', '21892891622109', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '23', '6', '22', '4', '6',
        '16', '1658585056000', '-480', '122', '23569229917', '10.00', '0', '', '', '0', '', '', '21892891622488', '',
        '0', '21892891622488', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '25', '1', '22', '4', '6',
        '28', '1658757868000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '21892891622611', '',
        '0', '21892891622611', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '1', '3', '22', '7', '5',
        '31', '1654092451000', '-480', '122', '23569229917', '6.50', '0', '', '', '0', '', '', '21892891624336', '',
        '0', '21892891624336', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '2', '4', '22', '8', '5',
        '23', '1654178903000', '-480', '122', '23569229917', '104.00', '0', '', '', '0', '', '', '21892891624864', '',
        '0', '21892891624864', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '4', '6', '22', '8', '5',
        '44', '1654351724000', '-480', '122', '575059398779', '60.60', '0', '', '', '0', '', '', '21892891625086', '',
        '0', '21892891625086', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '5', '0', '22', '9', '5', '39', '1654438179000', '-480', '122', '575059398775', '50.00', '0', '', '', '0', '',
        '', '21892891625597', '', '0', '21892891625597', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '6', '1', '22', '10', '5',
        '50', '1654524650000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '21892891626518', '',
        '0', '21892891626518', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '4', '22', '13', '5',
        '32', '1654784012000', '-480', '122', '575059398773', '51.90', '0', '', '', '0', '', '', '21892891627990', '',
        '0', '21892891627990', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '5', '22', '14', '5',
        '15', '1654870455000', '-480', '122', '575059398773', '10.50', '0', '', '', '0', '', '', '21892891628418', '',
        '0', '21892891628418', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '1', '22', '14', '5',
        '41', '1655129681000', '-480', '122', '575059398773', '22.50', '0', '', '', '0', '', '', '21892891628689', '',
        '0', '21892891628689', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '4', '22', '15', '5',
        '49', '1655388949000', '-480', '122', '575059398773', '34.40', '0', '', '', '0', '', '', '21892891629318', '',
        '0', '21892891629318', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '19', '0', '22', '16', '5',
        '12', '1655648172000', '-480', '122', '575059398774', '19.00', '0', '', '', '0', '', '', '21892891629563', '',
        '0', '21892891629563', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '20', '1', '22', '16', '5',
        '33', '1655734593000', '-480', '122', '575059398780', '9.90', '0', '', '', '0', '', '', '21892891629697', '',
        '0', '21892891629697', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '24', '5', '22', '18', '5', '15', '1656080295000', '-480', '122', '575059398778', '1160.00', '0', '', '', '0',
        '', '', '21892891630668', '', '0', '21892891630668', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '2', '22', '19', '5',
        '12', '1656425952000', '-480', '122', '575059398773', '21.50', '0', '', '', '0', '', '', '21892891631184', '',
        '0', '21892891631184', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '29', '3', '22', '19', '5',
        '33', '1656512373000', '-480', '122', '575059398774', '9.00', '0', '', '', '0', '', '', '21892891631372', '',
        '0', '21892891631372', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '4', '22', '20', '5',
        '3', '1656598803000', '-480', '122', '575059398773', '58.80', '0', '', '', '0', '', '', '21892891631929', '',
        '0', '21892891631929', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '0', '22', '20', '6',
        '28', '1659277228000', '-480', '122', '575059398773', '92.00', '0', '', '', '0', '', '', '21892891631930', '',
        '0', '21892891631930', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '5', '22', '21', '6',
        '21', '1659104481000', '-480', '122', '575059398773', '37.40', '0', '', '', '0', '', '', '21892891632338', '',
        '0', '21892891632338', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '27', '3', '22', '21', '6',
        '56', '1658931716000', '-480', '122', '575059398780', '9.60', '0', '', '', '0', '', '', '21892891632647', '',
        '0', '21892891632647', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '2', '22', '22', '6',
        '26', '1658845346000', '-480', '122', '575059398773', '123.10', '0', '', '', '0', '', '', '21892891632964', '',
        '0', '21892891632964', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '22', '5', '22', '25', '6', '11', '1658499911000', '-480', '122', '575059398775', '50.00', '0', '', '', '0', '',
        '', '21892891634427', '', '0', '21892891634427', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '4', '22', '25', '6',
        '34', '1658413534000', '-480', '122', '575059398773', '16.10', '0', '', '', '0', '', '', '21892891634818', '',
        '0', '21892891634818', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '3', '22', '26', '6',
        '5', '1658327165000', '-480', '122', '575059398773', '37.00', '0', '', '', '0', '', '', '21892891635213', '',
        '0', '21892891635213', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '1', '22', '27', '6',
        '27', '1658154447000', '-480', '122', '575059398773', '26.80', '0', '', '', '0', '', '', '21892891636041', '',
        '0', '21892891636041', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '5', '22', '29', '6',
        '0', '1657895340000', '-480', '122', '575059398773', '45.40', '0', '', '', '0', '', '', '21892891636822', '',
        '0', '21892891636822', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '4', '22', '29', '6',
        '18', '1657808958000', '-480', '122', '575059398773', '19.90', '0', '', '', '0', '', '', '21892891636988', '',
        '0', '21892891636988', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '3', '22', '31', '6',
        '16', '1657722676000', '-480', '122', '575059398773', '16.50', '0', '', '', '0', '', '', '21892891638146', '',
        '0', '21892891638146', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '1', '22', '33', '6',
        '33', '1657550013000', '-480', '122', '575059398773', '7.00', '0', '', '', '0', '', '', '21892891639496', '',
        '0', '21892891639496', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '4', '22', '35', '6',
        '3', '1657204503000', '-480', '122', '575059398773', '41.00', '0', '', '', '0', '', '', '21892891640339', '',
        '0', '21892891640339', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '1', '22', '35', '6',
        '39', '1656945339000', '-480', '122', '575059398773', '12.50', '0', '', '', '0', '', '', '21892891640711', '',
        '0', '21892891640711', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '5', '22', '35', '6',
        '57', '1656686157000', '-480', '122', '575059398773', '24.00', '0', '', '', '0', '', '', '21892891641762', '',
        '0', '21892891641762', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '2', '22', '38', '4',
        '55', '1654007935000', '-480', '122', '575059398773', '14.00', '0', '', '', '0', '', '', '21892891644605', '',
        '0', '21892891644605', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '5', '22', '40', '4',
        '36', '1653662436000', '-480', '122', '575059398773', '137.30', '0', '', '', '0', '', '', '21892891645239', '',
        '0', '21892891645239', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '4', '22', '41', '4',
        '8', '1653576068000', '-480', '122', '575059398773', '25.60', '0', '', '', '0', '', '', '21892891645543', '',
        '0', '21892891645543', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '0', '22', '42', '4',
        '21', '1653230541000', '-480', '122', '575059398773', '43.60', '0', '', '', '0', '', '', '21892891646258', '',
        '0', '21892891646258', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '2', '22', '44', '4',
        '13', '1652798653000', '-480', '122', '575059398773', '49.00', '0', '', '', '0', '', '', '21892891647304', '',
        '0', '21892891647304', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '0', '22', '44', '4',
        '52', '1652625892000', '-480', '122', '575059398773', '42.10', '0', '', '', '0', '', '', '21892891647648', '',
        '0', '21892891647648', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '5', '22', '46', '4',
        '32', '1652453192000', '-480', '122', '575059398773', '39.90', '0', '', '', '0', '', '', '21892891648494', '',
        '0', '21892891648494', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '2', '22', '47', '4',
        '50', '1652194070000', '-480', '122', '575059398773', '63.68', '0', '', '', '0', '', '', '21892891649142', '',
        '0', '21892891649142', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '0', '22', '48', '4',
        '31', '1652021311000', '-480', '122', '575059398773', '71.50', '0', '', '', '0', '', '', '21892891649528', '',
        '0', '21892891649528', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '8', '0', '22', '48', '4', '39', '1652021319000', '-480', '122', '575059398775', '30.00', '0', '', '', '0', '',
        '', '21892891649874', '', '0', '21892891649874', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '5', '22', '49', '4',
        '0', '1651848540000', '-480', '122', '575059398773', '13.00', '0', '', '', '0', '', '', '21892891650196', '',
        '0', '21892891650196', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '0', '22', '52', '4',
        '52', '1651416772000', '-480', '122', '575059398773', '16.40', '0', '', '', '0', '', '', '21892891652441', '',
        '0', '21892891652441', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '13', '5', '22', '56', '4',
        '35', '1652453795000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '21892891654462', '',
        '0', '21892891654462', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '18', '3', '22', '56', '4',
        '59', '1652885819000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '21892891654670', '',
        '0', '21892891654670', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '4', '22', '57', '4',
        '15', '1652972235000', '-480', '122', '575059398773', '9.90', '0', '', '优惠券', '0', '', '', '21892891654876',
        '', '0', '21892891654876', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '26', '4', '22', '57', '4',
        '34', '1653577054000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '21892891655103', '',
        '0', '21892891655103', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '28', '1', '19', '23', '1',
        '42', '1646047422000', '-480', '122', '575059398774', '100.00', '0', '', '', '0', '', '', '589142392308660', '',
        '0', '589142392308660', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '1', '19', '23', '1',
        '47', '1646047427000', '-480', '122', '575059398773', '4.00', '0', '', '', '0', '', '', '589142392308661', '',
        '0', '589142392308661', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '6', '19', '2', '2',
        '16', '1647687736000', '-480', '122', '575059398773', '24.10', '0', '', '', '0', '', '', '5891437922105917', '',
        '0', '5891437922105917', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '5', '19', '2', '2',
        '30', '1647601350000', '-480', '122', '575059398773', '17.60', '0', '', '', '0', '', '', '5891437922105918', '',
        '0', '5891437922105918', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '4', '19', '2', '2',
        '50', '1647514970000', '-480', '122', '575059398773', '27.00', '0', '', '', '0', '', '', '5891437922105919', '',
        '0', '5891437922105919', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '3', '19', '3', '2',
        '3', '1647428583000', '-480', '122', '575059398773', '20.50', '0', '', '', '0', '', '', '5891437922105920', '',
        '0', '5891437922105920', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '2', '19', '3', '2',
        '24', '1647342204000', '-480', '122', '575059398773', '45.80', '0', '', '', '0', '', '', '5891437922105921', '',
        '0', '5891437922105921', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '1', '19', '3', '2',
        '41', '1647255821000', '-480', '122', '575059398773', '22.05', '0', '', '', '0', '', '', '5891437922105922', '',
        '0', '5891437922105922', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '0', '19', '3', '2',
        '52', '1647169432000', '-480', '122', '575059398773', '20.00', '0', '', '', '0', '', '', '5891437922105923', '',
        '0', '5891437922105923', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '6', '19', '4', '2',
        '4', '1647083044000', '-480', '122', '575059398773', '30.75', '0', '', '', '0', '', '', '5891437922105924', '',
        '0', '5891437922105924', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '5', '19', '4', '2',
        '25', '1646996665000', '-480', '122', '575059398773', '45.50', '0', '', '', '0', '', '', '5891437922105925', '',
        '0', '5891437922105925', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '4', '19', '4', '2',
        '50', '1646910290000', '-480', '122', '575059398773', '12.75', '0', '', '', '0', '', '', '5891437922105926', '',
        '0', '5891437922105926', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '9', '3', '19', '5', '2',
        '13', '1646823913000', '-480', '122', '575059398773', '39.20', '0', '', '', '0', '', '', '5891437922105927', '',
        '0', '5891437922105927', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '2', '19', '5', '2',
        '32', '1646737532000', '-480', '122', '575059398773', '29.55', '0', '', '', '0', '', '', '5891437922105928', '',
        '0', '5891437922105928', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '1', '19', '5', '2',
        '52', '1646651152000', '-480', '122', '575059398773', '18.80', '0', '', '', '0', '', '', '5891437922105929', '',
        '0', '5891437922105929', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '5', '6', '19', '6', '2',
        '41', '1646478401000', '-480', '122', '575059398780', '56.75', '0', '', '', '0', '', '', '5891437922105930', '',
        '0', '5891437922105930', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '6', '19', '6', '2',
        '48', '1646478408000', '-480', '122', '575059398773', '10.00', '0', '', '', '0', '', '', '5891437922105931', '',
        '0', '5891437922105931', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '5', '19', '7', '2',
        '53', '1646392073000', '-480', '122', '575059398773', '19.20', '0', '', '', '0', '', '', '5891437922105932', '',
        '0', '5891437922105932', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '2', '19', '8', '2',
        '27', '1646132907000', '-480', '122', '575059398773', '2.70', '0', '', '', '0', '', '', '5891437922105933', '',
        '0', '5891437922105933', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '30', '6', '19', '9', '3',
        '14', '1651316954000', '-480', '122', '575059398780', '33.80', '0', '', '', '0', '', '', '5891437922105934', '',
        '0', '5891437922105934', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '6', '19', '9', '3',
        '48', '1651316988000', '-480', '122', '575059398773', '116.00', '0', '', '', '0', '', '', '5891437922105935',
        '', '0', '5891437922105935', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '30', '6', '19', '10', '3',
        '1', '1651317001000', '-480', '122', '575059398780', '408.00', '0', '', '', '0', '', '', '5891437922105936', '',
        '0', '5891437922105936', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '2', '19', '10', '3',
        '23', '1650971423000', '-480', '122', '575059398773', '11.10', '0', '', '', '0', '', '', '5891437922105937', '',
        '0', '5891437922105937', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '26', '2', '19', '10', '3', '36', '1650971436000', '-480', '122', '575059398778', '1095.00', '0', '', '', '0',
        '', '', '5891437922105938', '', '0', '5891437922105938', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '1', '19', '11', '3',
        '10', '1650885070000', '-480', '122', '575059398773', '50.26', '0', '', '', '0', '', '', '5891437922105939', '',
        '0', '5891437922105939', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '4', '19', '12', '3',
        '5', '1650539525000', '-480', '122', '575059398773', '14.00', '0', '', '', '0', '', '', '5891437922105940', '',
        '0', '5891437922105940', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '4', '19', '12', '3',
        '37', '1650539557000', '-480', '122', '575059398773', '45.76', '0', '', '', '0', '', '', '5891437922105941', '',
        '0', '5891437922105941', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '3', '19', '13', '3',
        '12', '1650453192000', '-480', '122', '575059398773', '35.50', '0', '', '', '0', '', '', '5891437922105942', '',
        '0', '5891437922105942', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '2', '19', '13', '3',
        '56', '1650366836000', '-480', '122', '575059398773', '6.00', '0', '', '', '0', '', '', '5891437922105943', '',
        '0', '5891437922105943', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '18', '1', '19', '14', '3',
        '14', '1650280454000', '-480', '122', '575059398773', '50.10', '0', '', '', '0', '', '', '5891437922105944', '',
        '0', '5891437922105944', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '0', '19', '14', '3',
        '29', '1650194069000', '-480', '122', '575059398773', '12.00', '0', '', '', '0', '', '', '5891437922105945', '',
        '0', '5891437922105945', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '16', '6', '19', '14', '3',
        '45', '1650107685000', '-480', '122', '575059398779', '45.60', '0', '', '', '0', '', '', '5891437922105946', '',
        '0', '5891437922105946', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '5', '19', '15', '3',
        '25', '1650021325000', '-480', '122', '575059398773', '26.00', '0', '', '', '0', '', '', '5891437922105947', '',
        '0', '5891437922105947', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '5', '19', '15', '3',
        '35', '1650021335000', '-480', '122', '575059398773', '21.88', '0', '', '', '0', '', '', '5891437922105948', '',
        '0', '5891437922105948', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '14', '4', '19', '16', '3',
        '0', '1649934960000', '-480', '122', '575059398773', '32.88', '0', '', '', '0', '', '', '5891437922105949', '',
        '0', '5891437922105949', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '13', '3', '19', '16', '3',
        '21', '1649848581000', '-480', '122', '575059398773', '28.30', '0', '', '', '0', '', '', '5891437922105950', '',
        '0', '5891437922105950', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '2', '19', '16', '3',
        '42', '1649762202000', '-480', '122', '575059398773', '22.87', '0', '', '', '0', '', '', '5891437922105951', '',
        '0', '5891437922105951', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '0', '19', '17', '3',
        '1', '1649589421000', '-480', '122', '575059398773', '67.30', '0', '', '', '0', '', '', '5891437922105952', '',
        '0', '5891437922105952', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '8', '5', '19', '17', '3',
        '17', '1649416637000', '-480', '122', '575059398773', '28.90', '0', '', '', '0', '', '', '5891437922105953', '',
        '0', '5891437922105953', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '7', '4', '19', '17', '3',
        '31', '1649330251000', '-480', '122', '575059398773', '17.40', '0', '', '', '0', '', '', '5891437922105954', '',
        '0', '5891437922105954', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '7', '4', '19', '17', '3', '42', '1649330262000', '-480', '122', '575059398775', '100.00', '0', '', '', '0', '',
        '', '5891437922105955', '', '0', '5891437922105955', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '6', '3', '19', '17', '3',
        '52', '1649243872000', '-480', '122', '575059398773', '6.70', '0', '', '', '0', '', '', '5891437922105956', '',
        '0', '5891437922105956', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '2', '19', '18', '3',
        '10', '1649157490000', '-480', '122', '575059398773', '70.80', '0', '', '', '0', '', '', '5891437922105957', '',
        '0', '5891437922105957', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '1', '19', '18', '3',
        '20', '1649071100000', '-480', '122', '575059398773', '86.00', '0', '', '', '0', '', '', '5891437922105958', '',
        '0', '5891437922105958', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '0', '19', '18', '3',
        '36', '1648984716000', '-480', '122', '575059398773', '21.42', '0', '', '', '0', '', '', '5891437922105959', '',
        '0', '5891437922105959', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '6', '19', '18', '3',
        '49', '1648898329000', '-480', '122', '575059398773', '47.89', '0', '', '', '0', '', '', '5891437922105960', '',
        '0', '5891437922105960', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '5', '19', '19', '3',
        '7', '1648811947000', '-480', '122', '575059398773', '33.30', '0', '', '', '0', '', '', '5891437922105961', '',
        '0', '5891437922105961', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '6', '19', '58', '3',
        '13', '1651319893000', '-480', '122', '575059398773', '199.00', '0', '', '', '0', '', '', '5891437922105962',
        '', '0', '5891437922105962', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '4', '3', '21', '6', '4',
        '17', '1651669577000', '-480', '122', '23569229917', '30.00', '0', '', '理发', '0', '', '', '5891437922105963',
        '', '0', '5891437922105963', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '4', '3', '21', '6', '4',
        '29', '1651669589000', '-480', '122', '575059398779', '12.50', '0', '', '奶茶', '0', '', '', '5891437922105964',
        '', '0', '5891437922105964', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '3', '21', '6', '4',
        '46', '1651669606000', '-480', '122', '575059398773', '37.30', '0', '', '买菜', '0', '', '', '5891437922105965',
        '', '0', '5891437922105965', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '1', '0', '18', '40', '4',
        '29', '1651401629000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '5891437922105966', '',
        '0', '5891437922105966', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '3', '18', '41', '3',
        '38', '1650451298000', '-480', '122', '575059398773', '16.00', '0', '', '', '0', '', '', '5891437922105967', '',
        '0', '5891437922105967', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '8', '5', '18', '42', '3',
        '17', '1649414537000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '5891437922105968', '',
        '0', '5891437922105968', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '0', '18', '42', '3',
        '48', '1648982568000', '-480', '122', '575059398773', '227.00', '0', '', '', '0', '', '', '5891437922105969',
        '', '0', '5891437922105969', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '1', '5', '18', '44', '3',
        '16', '1648809856000', '-480', '122', '575059398776', '10.00', '0', '', '', '0', '', '', '5891437922105970', '',
        '0', '5891437922105970', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '4', '18', '45', '2',
        '2', '1648723502000', '-480', '122', '575059398773', '7.00', '0', '', '', '0', '', '', '5891437922105971', '',
        '0', '5891437922105971', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '31', '4', '18', '45', '2',
        '25', '1648723525000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '5891437922105972', '',
        '0', '5891437922105972', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '30', '3', '18', '45', '2',
        '53', '1648637153000', '-480', '122', '575059398776', '6.00', '0', '', '', '0', '', '', '5891437922105973', '',
        '0', '5891437922105973', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '0', '18', '46', '2',
        '18', '1648377978000', '-480', '122', '575059398773', '20.49', '0', '', '', '0', '', '', '5891437922105974', '',
        '0', '5891437922105974', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '0', '18', '47', '2',
        '17', '1648378037000', '-480', '122', '575059398773', '16.00', '0', '', '', '0', '', '', '5891437922105975', '',
        '0', '5891437922105975', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '5', '18', '47', '2',
        '54', '1648205274000', '-480', '122', '575059398773', '10.50', '0', '', '', '0', '', '', '5891437922105976', '',
        '0', '5891437922105976', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '21', '1', '18', '48', '2',
        '39', '1647859719000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '5891437922105977', '',
        '0', '5891437922105977', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '6', '18', '49', '2',
        '8', '1647686948000', '-480', '122', '575059398773', '47.00', '0', '', '', '0', '', '', '5891437922105978', '',
        '0', '5891437922105978', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '19', '6', '18', '49', '2',
        '23', '1647686963000', '-480', '122', '575059398774', '50.00', '0', '', '', '0', '', '', '5891437922105979', '',
        '0', '5891437922105979', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '15', '2', '18', '49', '2',
        '53', '1647341393000', '-480', '122', '23569229917', '24.00', '0', '', '', '0', '', '', '5891437922105980', '',
        '0', '5891437922105980', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '7', '1', '18', '50', '2',
        '32', '1646650232000', '-480', '122', '575059398774', '1.50', '0', '', '', '0', '', '', '5891437922105981', '',
        '0', '5891437922105981', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '5', '6', '18', '51', '2',
        '39', '1646477499000', '-480', '122', '575059398773', '1.00', '0', '', '', '0', '', '', '5891437922105982', '',
        '0', '5891437922105982', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '4', '5', '18', '51', '2',
        '58', '1646391118000', '-480', '122', '575059398773', '25.80', '0', '', '', '0', '', '', '5891437922105983', '',
        '0', '5891437922105983', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '31', '4', '18', '57', '2',
        '6', '1648724226000', '-480', '122', '575059398773', '18.00', '0', '', '', '0', '', '', '5891437922105984', '',
        '0', '5891437922105984', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '30', '3', '18', '57', '2',
        '27', '1648637847000', '-480', '122', '575059398773', '24.00', '0', '', '', '0', '', '', '5891437922105985', '',
        '0', '5891437922105985', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '29', '2', '18', '57', '2',
        '54', '1648551474000', '-480', '122', '575059398773', '20.80', '0', '', '', '0', '', '', '5891437922105986', '',
        '0', '5891437922105986', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '28', '1', '18', '58', '2',
        '18', '1648465098000', '-480', '122', '575059398773', '23.10', '0', '', '', '0', '', '', '5891437922105987', '',
        '0', '5891437922105987', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '0', '18', '58', '2',
        '35', '1648378715000', '-480', '122', '575059398773', '17.80', '0', '', '', '0', '', '', '5891437922105988', '',
        '0', '5891437922105988', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '6', '18', '59', '2',
        '47', '1648292387000', '-480', '122', '575059398773', '52.00', '0', '', '', '0', '', '', '5891437922105989', '',
        '0', '5891437922105989', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '26', '6', '18', '59', '2',
        '55', '1648292395000', '-480', '122', '575059398773', '13.00', '0', '', '', '0', '', '', '5891437922105990', '',
        '0', '5891437922105990', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '5', '19', '0', '2',
        '13', '1648206013000', '-480', '122', '575059398773', '1070.00', '0', '', '', '0', '', '', '5891437922105991',
        '', '0', '5891437922105991', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '24', '4', '19', '0', '2', '45', '1648119645000', '-480', '122', '575059398775', '20.00', '0', '', '', '0', '',
        '', '5891437922105992', '', '0', '5891437922105992', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '22', '2', '19', '1', '2',
        '19', '1647946879000', '-480', '122', '575059398773', '12.50', '0', '', '', '0', '', '', '5891437922105993', '',
        '0', '5891437922105993', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '21', '1', '19', '1', '2',
        '37', '1647860497000', '-480', '122', '575059398773', '14.50', '0', '', '', '0', '', '', '5891437922105994', '',
        '0', '5891437922105994', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '20', '0', '19', '2', '2',
        '1', '1647774121000', '-480', '122', '575059398773', '67.33', '0', '', '', '0', '', '', '5891437922105995', '',
        '0', '5891437922105995', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '3', '22', '0', '2',
        '8', '1616594408000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '589835922382431', '',
        '0', '589835922382431', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '19', '5', '22', '9', '2',
        '30', '1616162970000', '-480', '121', '575059398773', '16.00', '0', '', '', '0', '', '', '589835922399128', '',
        '0', '589835922399128', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '12', '5', '22', '9', '2',
        '57', '1615558197000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '589835922399129', '',
        '0', '589835922399129', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '10', '3', '22', '10', '2',
        '33', '1615385433000', '-480', '121', '23569229917', '23.00', '0', '', '饮用水', '0', '', '', '589835922399130',
        '', '0', '589835922399130', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '6', '6', '22', '12', '2',
        '9', '1615039929000', '-480', '121', '575059398774', '20.00', '0', '', '', '0', '', '', '589835922399131', '',
        '0', '589835922399131', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '6', '6', '22', '12', '2',
        '28', '1615039948000', '-480', '121', '575059398776', '100.00', '0', '', '外面吃饭', '0', '', '',
        '589835922399132', '', '0', '589835922399132', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '2', '2', '22', '13', '2', '4', '1614694384000', '-480', '121', '575059398778', '170.00', '0', '', '水电费',
        '0', '', '', '589835922399133', '', '0', '589835922399133', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/6E/7E/CssMFV0QjSaEaT8ZAAAAAKB0RMI218.png', '575059398778', '房租', '', '0',
        '1', '1', '22', '13', '2', '21', '1614608001000', '-480', '121', '575059398778', '640.00', '0', '', '', '0', '',
        '', '589835922399134', '', '0', '589835922399134', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '1', '1', '22', '13', '2',
        '31', '1614608011000', '-480', '121', '575059398774', '50.00', '0', '', '', '0', '', '', '589835922399135', '',
        '0', '589835922399135', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '1', '1', '22', '13', '2',
        '38', '1614608018000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '589835922399136', '',
        '0', '589835922399136', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '2', '2', '14', '39', '2',
        '41', '1614667181000', '-480', '121', '575059398773', '69.30', '0', '', '买菜', '0', '', '', '589835923056661',
        '', '0', '589835923056661', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '3', '3', '14', '40', '2',
        '43', '1614753643000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '589835923059651', '',
        '0', '589835923059651', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '4', '4', '14', '42', '2',
        '39', '1614840159000', '-480', '121', '575059398779', '20.80', '0', '', '', '0', '', '', '589835923060621', '',
        '0', '589835923060621', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '6', '6', '14', '45', '2',
        '52', '1615013152000', '-480', '121', '575059398779', '21.00', '0', '', '', '0', '', '', '589835923062786', '',
        '0', '589835923062786', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '8', '1', '14', '47', '2',
        '36', '1615186056000', '-480', '121', '575059398779', '5.00', '0', '', '', '0', '', '', '589835923064253', '',
        '0', '589835923064253', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '10', '3', '14', '47', '2',
        '59', '1615358879000', '-480', '121', '575059398773', '27.00', '0', '', '', '0', '', '', '589835923064254', '',
        '0', '589835923064254', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '4', '14', '48', '2',
        '12', '1615445292000', '-480', '121', '575059398773', '4.50', '0', '', '', '0', '', '', '589835923064255', '',
        '0', '589835923064255', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '11', '4', '14', '48', '2',
        '39', '1615445319000', '-480', '121', '575059398773', '21.78', '0', '', '', '0', '', '', '589835923064256', '',
        '0', '589835923064256', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '12', '5', '14', '49', '2',
        '12', '1615531752000', '-480', '121', '575059398773', '12.62', '0', '', '', '0', '', '', '589835923064544', '',
        '0', '589835923064544', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '14', '0', '14', '50', '2',
        '54', '1615704654000', '-480', '121', '575059398780', '165.00', '0', '', '买衣服', '0', '', '',
        '589835923065880', '', '0', '589835923065880', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '1', '14', '51', '2',
        '24', '1615791084000', '-480', '121', '575059398773', '4.00', '0', '', '', '0', '', '', '589835923067292', '',
        '0', '589835923067292', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261',
        'http://cloud.feidee.com/group4/M00/06/F1/CsohEV0QieSEcs3dAAAAALfCSOg856.png', '575059398775', '通讯', '', '0',
        '15', '1', '14', '51', '2', '47', '1615791107000', '-480', '121', '575059398775', '30.00', '0', '', '', '0', '',
        '', '589835923067293', '', '0', '589835923067293', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '15', '1', '14', '52', '2',
        '21', '1615791141000', '-480', '121', '575059398773', '22.78', '0', '', '', '0', '', '', '589835923067294', '',
        '0', '589835923067294', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398780', '购物', '', '0', '15', '1', '14', '53', '2',
        '17', '1615791197000', '-480', '121', '575059398780', '34.00', '0', '', '买菜', '0', '', '', '589835923067295',
        '', '0', '589835923067295', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '16', '2', '14', '53', '2',
        '33', '1615877613000', '-480', '121', '575059398773', '8.40', '0', '', '买菜', '0', '', '', '589835923067734',
        '', '0', '589835923067734', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '3', '14', '54', '2',
        '40', '1615964080000', '-480', '121', '575059398773', '24.31', '0', '', '买菜', '0', '', '', '589835923068111',
        '', '0', '589835923068111', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '17', '3', '14', '55', '2',
        '14', '1615964114000', '-480', '121', '575059398773', '22.70', '0', '', '买菜', '0', '', '', '589835923069343',
        '', '0', '589835923069343', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'icon_qtzx', '23569229917', '杂项', '', '0', '22', '1', '14', '59', '2',
        '30', '1616396370000', '-480', '121', '23569229917', '18.00', '0', '', '眼药水', '0', '', '', '589835923071025',
        '', '0', '589835923071025', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398774', '交通', '', '0', '26', '5', '15', '0', '2',
        '43', '1616742043000', '-480', '121', '575059398774', '1.50', '0', '', '单车', '0', '', '', '589835923071782',
        '', '0', '589835923071782', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '24', '3', '15', '0', '2',
        '1', '1616569201000', '-480', '121', '575059398773', '13.00', '0', '', '', '0', '', '', '589835923071783', '',
        '0', '589835923071783', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398779', '零食', '', '0', '24', '3', '15', '0', '2',
        '9', '1616569209000', '-480', '121', '575059398779', '4.00', '0', '', '', '0', '', '', '589835923071784', '',
        '0', '589835923071784', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '25', '4', '15', '0', '2',
        '22', '1616655622000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '589835923071785', '',
        '0', '589835923071785', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398773', '餐饮', '', '0', '27', '6', '15', '1', '2',
        '44', '1616828504000', '-480', '121', '575059398773', '3.00', '0', '', '', '0', '', '', '589835923072857', '',
        '0', '589835923072857', '支出', '1', '0', '');
INSERT INTO `suishouji`
VALUES ('54707964261', '现金', '54707964261', 'd_com2.png', '575059398776', '娱乐', '', '0', '27', '6', '15', '2', '2',
        '33', '1616828553000', '-480', '121', '575059398776', '361.00', '0', '', '外面吃饭', '0', '', '',
        '589835923072858', '', '0', '589835923072858', '支出', '1', '0', '');

SET
FOREIGN_KEY_CHECKS = 1;
